package com.appbyme.jbase.data;

import java.util.List;

public class RtDatas {

    /**
     * retcode : 200
     * model : news
     * slide : [{"id":136,"title":"十堰建市五十周年全国微视频大赛","column":3,"label":"","position":1,"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190520/1558350980RBO1ODIC.jpg","inner_url":"","type":"6","sub_url":"http://funcwaposs.syiptv.com/#/spzj","status":1,"created_at":"2019-05-20 19:05:33","updated_at":"","url":"","outlink":"http://funcwaposs.syiptv.com/#/spzj"},{"id":135,"title":"有奖征集！每个十堰人都是新闻爆料员","column":3,"label":"征集","position":2,"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190528/1559009904SS9OO6IE.jpg","inner_url":"","type":"6","sub_url":"http://tp.syiptv.cn/index/active/sygddisclose","status":1,"created_at":"2019-05-28 10:05:30","updated_at":"","url":"","outlink":"http://tp.syiptv.cn/index/active/sygddisclose"},{"id":133,"title":"十堰人装房看这里，一定能帮你省下一大笔钱!","column":3,"label":"活动","position":3,"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190614/15604815763PMZHTNB.jpg","inner_url":"","type":"6","sub_url":"https://xjjzs.1zerp.vip/mwebsite/index?from=singlemessage","status":1,"created_at":"2019-06-14 11:06:19","updated_at":"","url":"","outlink":"https://xjjzs.1zerp.vip/mwebsite/index?from=singlemessage"}]
     * list : [{"type":"1","id":"93619","title":"张维国出席全国政协重点提案督办座谈会","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180327/1522130445JGL8BJTF.jpg","tag":"政要","source":"十堰广电","star":"1340","time":"2019-06-19 17:19","url":"","content":"","updated_at":"2019-06-19 17:31:51","views":"1","share_title":"张维国出席全国政协重点提案督办座谈会","share_description":"6月14日，全国政协\u201c充分发挥南水北调中线工程综合效益\u201d重点提案督办座谈会在河北省石家庄市召开。全国政协副主席、党组副书记张庆黎出席会议并讲话，全国政协常委、提案委员会副主任戚建国主持会议。","share_id":"93619","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180327/1522130445JGL8BJTF.jpg","share_url":"http://wap.syiptv.com/news.html?id=93619","voice":"十堰广电讯（通讯员&nbsp;杨霖潇）6月14日，全国政协\u201c充分发挥南水北调中线工程综合效益\u201d重点提案督办座谈会在河北省石家庄市召开。全国政协副主席、党组副书记张庆黎出席会议并讲话，全国政协常委、提案委员会副主任戚建国主持会议。张庆黎指出，南水北调工程是实现我国水资源优化配置、促进经济社会可持续发展、保障和改善民生的重大战略性基础设施，功在当代，利在千秋。各地要认真学习贯彻习近平总书记关于南水北调工程建设的重要指示，把握\u201c统筹规划、突出重点、分步实施、逐步完善\u201d的原则，努力将工程综合效益发挥到最大。政协组织和政协委员要以\u201c不忘初心、牢记使命\u201d主题教育为契机，做好思想引领、汇集民意、鼓与呼的工作，在助推工程建设中发挥更大作用。湖北省政协副主席、十堰市委书记张维国出席会议并围绕南水北调中线工程有关情况进行汇报。他说，湖北省丹江口库区是南水北调中线工程的坝区、主要库区、移民集中搬迁区、安置区和核心水源区。自工程启动以来，湖北省委、省政府始终把确保\u201c一库净水永续北送\u201d作为重大政治任务，紧盯\u201c养水、保水、净水\u201d目标，以治理汉江流域生态系统、改善库区生态环境为重点，坚持\u201c共抓大保护、不搞大开发\u201d，全面加强生态建设和环境保护，忠实担负起\u201c守井人\u201d职责。他建议，要尽早启动南水北调中线引江补汉工程，加大对丹江口库区经济社会发展的支持力度，建立健全支持丹江口库区发展的体制机制，支持汉江流域创建全国生态文明示范区，扎实做好保水质、强生态、促转型\u201c三篇大文章\u201d，为更好地发挥南水北调中线工程综合效益体现湖北担当、贡献湖北力量。省政协副秘书长叶泽林等参加会议。"},{"type":"1","id":"93668","title":"中外百家媒体见面会在武当山召开 陈新武出席并致辞","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190603/1559549493FLZATI1E.jpg","tag":"政要","source":"十堰广电","star":"255","time":"2小时前","url":"","content":"","updated_at":"2019-06-20 09:19:24","views":"1","share_title":"中外百家媒体见面会在武当山召开 陈新武出席并致辞","share_description":"6月19日，\u201c中外百家媒体武当行\u201d媒体见面会在武当山旅游经济特区举行，市委副书记、市长陈新武出席见面会并致辞。乌拉圭驻华大使费尔南多·卢格里斯，拉丁美洲13国媒体记者以及全国近百家媒体260名记者受邀参加活动。","share_id":"93668","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190603/1559549493FLZATI1E.jpg","share_url":"http://wap.syiptv.com/news.html?id=93668","voice":"十堰广电讯（全媒体记者 刘铭&nbsp;陈松林）6月19日，\u201c中外百家媒体武当行\u201d媒体见面会在武当山旅游经济特区举行，市委副书记、市长陈新武出席见面会并致辞。乌拉圭驻华大使费尔南多·卢格里斯，拉丁美洲13国媒体记者以及全国近百家媒体260名记者受邀参加活动。见面会上，陈新武代表市委、市政府向各位来宾、新闻界的朋友们表示诚挚欢迎，他说，十堰作为中国内陆城市，在山水、人文、生态、产业等方面都具有鲜明的特点。十堰拥有\u201c仙山、秀水、汽车城\u201d三张城市名片，闻名遐迩的武当山，素有\u201c亘古无双胜境，天下第一仙山\u201d美誉；境内的丹江口水库，是南水北调中线工程核心水源区，以水质优良、水域广阔、生态良好著称于世；因车而建的现代车城，是国内规模最大的商用车生产基地。十堰是一座移民城市，开放包容是城市的特质，淳朴好客是山区人民的标志。希望各位来宾、新闻界的朋友们在十堰考察期间，可以近距离领略武当风采、感受道教文化，发掘自然之美、人文之美，用照片、视频、文字，把武当山的秀丽风景和深厚文化传播到世界各地，助推武当文旅产业、健康产业繁荣发展。据悉，\u201c中外百家媒体武当行\u201d活动是武当山旅游经济特区历史上规模最大的一次媒体体验和采风活动。活动期间，主办方将组织开展武当文化体验、武当旅游推介、《大美湖北》走进武当山三大活动。各大媒体记者将感受仙山魅力，拍摄武当风光，采访道家养生文化，体验武当武术、武当道乐、武当民宿、太极湖水上游、快乐谷户外游乐项目及道家服饰秀等内容。中国国际新闻交流中心拉美分中心主任邵雨舟；中国电视艺术家协会对外联络部主任、中视协城市台委员会秘书长林卫；中国艺术摄影学会主席杨元惺；中国摄影报社总编辑助理万戈；市委常委、宣传部长张慧莉；市政府秘书长赵国平；武当山旅游经济特区工委副书记、管委会副主任沈明云等出席见面会。"},{"type":"1","id":"93550","title":"图文直播丨直击\u201c中外百家媒体武当行\u201d活动现场","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560997429LHTFOCPA.jpg","tag":"社会","source":"十堰广电","star":"4019","time":"59分钟前","url":"","content":"","updated_at":"2019-06-19 10:42:36","views":"1","share_title":"图文直播丨直击\u201c中外百家媒体武当行\u201d活动现场","share_description":"本月19日至21日，由武当山旅游经济特区管委会、十堰广播电视台、十堰日报社主办的中外百家媒体武当行活动如期举行。","share_id":"93550","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560997429LHTFOCPA.jpg","share_url":"http://wap.syiptv.com/news.html?id=93550","voice":"6月19日至21日，由武当山旅游经济特区管委会、十堰广播电视台、十堰日报社主办的中外百家媒体武当行活动如期举行。为期三天的活动中，近百家媒体260名记者在武当山感受仙山魅力，体验武当武术。十堰广电全媒体记者也将跟随大家的脚步，近距离体验武当文化，十堰广电新闻客户端、十堰广电网以图文直播的方式全程记录。6月20日【10:20】嘉宾们来到金顶拍摄采访。【10:10】乌拉圭驻华大使体验道家太极拳。【10:05】驻华大使体验道家兵器八仙棍。《大美湖北》拍摄现场。【10:00】江西上饶台专题部主任方明谈游武当感受。【9:55】嘉宾抵达金顶。【9:50】陕西渭南电视台记者田璐接受十堰广播电视台采访，她说，五岳之首华山以险著称，武当山的险峻奇更让她大开眼界，要把武当山的美景带回去，让更多的人了解武当。【9:42】嘉宾抵达转运殿。【9:37】嘉宾、记者们来到了\u201c一柱擎天\u201d观景台进行拍摄。【9:35】驻华大使到达太和紫隐拍摄现场，拍摄进行中。【9:31】嘉宾在索道车厢内拍摄节目。【9:30】嘉宾走出索道，准备前往金顶。【9:22】嘉宾排队乘坐索道。【9:15】嘉宾们抵达琼台景区。【9:09】节目嘉宾外国友人杰克拍摄前彩排。【8:30】今天大美湖北武当山篇继续开拍，上午8点半栏目组到达太和紫隐，进行拍摄前的准备。【8:00】上午8点，来自中外近百家媒体的260多名记者，从武当山宾馆出发，到武当山开展体验采风活动。参观路线：宾馆---琼台索道---太和宫（登顶采风）---太极会馆---南岩宫（体验武当道茶）---紫霄宫（体验武当武术、观看道教法事）---隐仙别院（体验武当民宿）。6月19日【17:50】不同风格的旗袍及太极服饰方阵在玉虚宫排练。【17:00】鄂州广播电视台&nbsp;融媒体中心总编辑 赵平接受记者釆访。他说，十年前来过武当山，这次来还没来得及好好逛逛，期待明后两天的流程。他觉得武当山是一个非常适合城市人群康养的地方，这里仙山秀水，有很多好的养生的项目，推荐大家到武当山来养生度假。【16:47】三门峡电视台记者正在接受十堰广电台全媒体记者采访。【16:35】湖北电视台电视综合频道制片人《大美湖北》栏目总导演何苗评价武当山。她说武当山是个不得不反复来的地方，当你第一次来的时候，可能是慕它的风景名胜而来， 第二次来的时候可能想深入的了解文化 \n，当你第三次来的时候就会感叹于你认识这里的每一个人，都对你的生命是有价值的！这就是我对它的感受，是一个必须反复来深度游玩的地方，\n并且你如果有机会的话，可以在这里常住一段时间，去认识各种各样的人，你才能体会的很透彻，\n武当到底是一个什么样的地方，它不是一个景点，它不是一个纯粹去看风景的地方，是需要你静下心来去沉浸在这里的一个地方。【16:13】嘉宾体验古琴。受邀媒体嘉宾拍摄武当道茶茶艺展示。嘉宾们来到369旅游文化示范基地\u2014\u2014白云仙踪，体验369系列活动。【16:12】与会嘉宾正在采访武当山工作人员。【16:10】大使一行来到武当山金顶，并在武金顶体验祈福。【16:00】下午4点，在武当山宾馆\u201c武当369杯\u201d全国摄影大赛获奖作品展现场，工作人员正紧张地忙着布展。为了展示武当魅力，中国艺术摄影学会、中国摄影报社、武当山风景区管理局、湖北省摄影家协会联合主办了武当369杯\u201c2018武当山全国摄影大展活动。从2018年3月2日至2019年2月28日，来自北京、广东、重庆、河南、湖北、江西等28个省、自治区、直辖市的2000多名影友深入武当山，创作了摄影作品17000多幅(组)，最终评选出100幅(组)入展作品。【15:50】十堰广播电视台全媒体记者正在采访林秘书长。林卫表示，武当山是世界文化遗产之地 ，组织这个活动能让全国各地更好了解武当山文化历史，也会让世界各地更多人了解中国、了解武当、了解十堰。【15:30】下午3点半，栏目组赶往金顶拍摄。在去往金顶的途中，看到商家售卖的武当山土特产时，大使兴致勃勃地品尝起榔梅干。【15:20】在讲解员的带领下，媒体记者们分别参观了武术养生、香俗文化、道教简史、建筑艺术等，大家对武当山的历史人文有了初步的了解。到访嘉宾了解武当建筑历史。到访嘉宾正在参观武当山道教造像。中国电视艺术家协会对外联络部主任、城市电视台工作委员会秘书长 林卫 正在听讲解员介绍武当山古建筑。部分已抵会嘉宾正在听讲解员介绍武当山厚重的文化历史。嘉宾对武当太极十三势兴趣浓厚，纷纷驻足拍照。【13:00】截至中午12:30，参与中外百家媒体武当行的中视协城市台委员会；江西九江、四川都江堰、山西忻州、湖北咸宁、广西崇左、陕西商洛、河南三门峡等地广播电视台；抖音、二更、荆楚网、十堰日报、秦楚网、十堰晚报等媒体已经到武当山宾馆报到。【12:05】武当山全国摄影大展入展作品展览正在紧张布置。【12:00】为更好展示武当文化元素，十堰广播电视台与武当山特区共同组织了道家服饰秀、古琴演奏、武当功夫展示、武当道乐等活动，正在进行服饰秀彩排活动。【11:30】在明月道院，驻华大使费尔南多·卢格里斯正在体验武当康养美食。大使在武当三丰派第十五代武术传承人蒋师莫的指导下，体验武当武术。据了解，蒋师莫为国家一级武术教练员、北京师莫汇武道中心创始人，也是世界传统武术锦标赛太极拳、逍遥掌、剑术、逍遥扇冠军，还获评好莱坞国际电影节\u201c最佳新晋男演员\u201d。【11:00】上午11点，栏目组来到明月道院拍摄，正在进行拍摄前的准备工作。【9:30】此次活动中，乌拉圭驻华大使在《大美湖北》武当山篇中担任重要角色。9点，大使到达玉虚宫，被武当功夫团的\u201c功夫足球\u201d节目震撼。乌拉圭驻华大使盛赞武当山很有灵气。上午10点开场戏拍摄完成，栏目组将转往其他场地拍摄。【9:00】根据活动方案，此次活动共分为三部分内容，体验活动、武当旅游推介活动和《大美湖北》走进武当山活动。今日上午9点，作为活动之一的《大美湖北》武当山篇正式在玉虚宫开拍。上午8点，来自武当功夫团的20人在玉虚宫进行排练。湖北广播电视台电视综合频道制片人《大美湖北》总导演何苗介绍大美湖北武当山篇的拍摄计划。"},{"type":"1","id":"93678","title":"十堰将整治不规范地名，你的小区可能要改名了！","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609966144G14VD68.png","tag":"省内","source":"长江云","star":"250","time":"1小时前","url":"","content":"","updated_at":"2019-06-20 10:20:46","views":"1","share_title":"十堰将整治不规范地名，你的小区可能要改名了！","share_description":"@湖北人，你熟知的这些地名可能要被清理整治了！","share_id":"93678","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609966144G14VD68.png","share_url":"http://wap.syiptv.com/news.html?id=93678","voice":"宇宙城、马可波罗大厦、哥伦布广场、1.1公寓、1加1大厦、DADA的草地、黄泉路、土八路、皇廷御景、M_3小区、8哩岛\u2026\u2026@湖北人，你熟知的这些地名可能要被清理整治了！近日，湖北多地发布关于需清理整治不规范地名清单的公告。小编注意到，目前，湖北已有宜昌、黄石、十堰、孝感、仙桃、神农架等多地发布了公告。那么问题来了：一、为什么要清理整治不规范地名？地名既是社会基本公共信息，也是国家和民族文化的重要载体。第二次全国地名普查以来，按照要求清理了一批不规范地名，但仍然存在一些\u201c大、洋、怪、重\u201d等不规范地名，割断了地名文脉，损害了地名文化，妨碍了人民群众生产生活。二、清理整治不规范地名的对象有哪些？（一）清理整治不规范地名。对居民区、大型建筑物和道路、街巷等地名中存在的\u201c大、洋、怪、重\u201d等不规范地名进行规范化、标准化处理。（二）清理更新不规范地名信息。对标注不规范地名的地名标志、道路交通标志等公共标志牌进行更换；对涉及不规范地名信息的身份户籍、不动产登记、工商注册登记等证照上的地名地址信息予以变更。（三）规范使用标准地名。清理房地产广告、户外标牌标识、互联网地图、在线导航电子地图等载体上的不规范地名；加强地名公共服务能力建设，依托第二次全国地名普查成果，及时为社会提供准确便捷的标准地名信息。三、认定地名不规范的标准是什么？1.刻意夸大的\u201c大\u201d地名。专名或通名的含义远远超出地理实体实际地域、地位、规模、功能等特征的地名。如 \u201c宇宙城\u201d、\u201c中央首府\u201d、\u201c盛世中央\u201d、\u201c龙御天下\u201d、\u201c天下\u201d、\u201c金科世界城\u201d、\u201c欧洲花园\u201d、\u201c澳洲阳光小区\u201d、\u201c万国城\u201d等。2.崇洋媚外的\u201c洋\u201d地名。含有外国人名或其简称，容易造成误解的地名（历史上已存在、具有纪念意义或反映中外人民友谊的地名除外），以及用外语词命名的地名。如\u201c林肯公寓\u201d\u201c马可波罗大厦\u201d\u201c哥伦布广场\u201d\u201c曼哈顿社区\u201d\u201c威利斯花园\u201d\u201c巴黎印象城\u201d\u201c夏威夷小区\u201d\u201cMOMOPARK\u201d\u201cCc mall\u201d\u201cVilla小区\u201d。3.怪异难懂的\u201c怪\u201d地名。用字不规范、含义怪诞离奇、低级庸俗、带有浓厚封建色彩的地名。如\u201c99大厦\u201d、\u201c1.1公寓\u201d、\u201c1加1大厦\u201d、\u201c中骏_世界城\u201d、\u201cM_3小区\u201d、\u201c8哩岛\u201d、\u201c公元99\u201d、\u201cDADA的草地\u201d、\u201cBOBO自由城\u201d、\u201c黄泉路\u201d、\u201c土八路\u201d、\u201c皇廷御景\u201d、\u201c皇家府邸\u201d。4.重名同音的\u201c重\u201d地名。一个城镇内的居民区、建筑物和道路、街巷名称重名或同音。\u201c建设路\u201d\u201c人民路\u201d\u201c公园路\u201d\u201c解放路\u201d等重名道路现象。小编梳理发现，湖北多地已发布了工作推进时间表。宜昌市规定，6月起至8月底，各县市区将结合前期摸底排查情况，对拟清理的不规范地名充分征求各方意见，最终确定不规范地名清单并及时向社会公示。今年12 月底前，将完成地名标志、道路交通标志等相关公共标志牌及户外广告牌、地图领域中的不规范地名信息清理任务。黄石市规定，此次清理整治不规范地名主要对象是居民区、大型建筑物和道路、街巷等，将从6月份开始，到2019年12月结束。孝感市规定，清理整治行动从本月起至今年12月份结束，\u201c大、洋、怪、重\u201d四类地名不能用了。神农架规定，4月至6月摸底排查，确定拟清理整治的不规范地名清单，并予以公示；7月至10月清理整治不规范地名，开展地名标准化处理工作。广大居民积极参与地名清理整治工作，及时向区地名办提供相关信息。通讯地址：神农架林区松柏镇神农大道79号（区划地名科收），联系电话：0719-3337478。除此之外，目前，仙桃已公布了19处居民小区、大型建筑物名单。"},{"id":"138","title":"武当酒为《十堰荣耀》人物点赞！","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190529/1559124144CZ141G23.jpg","media":"","tag":"广告","source":"","time":"","star":"","type":"6","url":"https://shop317159975.taobao.com/?spm=a211vu.server-web-home.sellercard.16.64f02d58cvdgmJ","views":"3","content":"","ext":[],"updated_at":""},{"type":"1","id":"93684","title":"鄂C车主注意！郧阳区新增3处监控设备，专拍违停！","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20170825/150361814627L92GBF.jpg","tag":"县市","source":"十堰广电","star":"265","time":"34分钟前","url":"","content":"","updated_at":"2019-06-20 10:49:00","views":"1","share_title":"鄂C车主注意！郧阳区新增3处监控设备，专拍违停！","share_description":"\u200b为更好的优化郧阳区长岭开发区的交通秩序，郧阳区公安分局交警大队报经相关部门批准，在长岭开发区蔡家岭农贸市场路段安装了3个违停抓拍电子监控设备，并即将投入使用。现将电子监控设备设置的地点及投入使用的时间向社会进行公示。","share_id":"93684","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20170825/150361814627L92GBF.jpg","share_url":"http://wap.syiptv.com/news.html?id=93684","voice":"为更好的优化郧阳区长岭开发区的交通秩序，郧阳区公安分局交警大队报经相关部门批准，在长岭开发区蔡家岭农贸市场路段安装了3个违停抓拍电子监控设备，并即将投入使用。现将电子监控设备设置的地点及投入使用的时间向社会进行公示：设置路段：长岭经济开发区金龙路蔡家岭农贸市场路段（佳恒路口信号灯至开发区政府信号灯路段）启用时间：自公示日期（2019年6月20日）七日后，即2019年6月27日零时启用。十堰市公安局郧阳区分局交通警察大队2019年6月20日"},{"type":"2","id":"13106","title":"十堰3.25万人今起中考 共设37个考点","thumb":"?x-oss-process=image/resize,m_fill,w_355,h_198","media":"","tag":"社会","source":"秦楚网","star":"289","time":"49分钟前","url":"","content":"","ext":["http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609981247D8YF6Z7.jpg","http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560998133XYHEG3T8.jpg","http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560998139AHMJQYDD.jpg"],"updated_at":"2019-06-20 10:36:53","views":"4","share_title":"十堰3.25万人今起中考 共设37个考点","share_description":"十堰3.25万人今起中考 共设37个考点","share_id":"13106","share_type":"images","share_thumb":"","share_url":"http://wap.syiptv.com/photo.html?id=13106","voice":"十堰3.25万人今起中考 共设37个考点"},{"type":"1","id":"93676","title":"茅箭区政府房屋征收决定公告 征收范围在这","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190406/1554535909XRC5XFT8.jpeg","tag":"县市","source":"十堰广电","star":"177","time":"1小时前","url":"","content":"","updated_at":"2019-06-20 10:08:37","views":"1","share_title":"茅箭区政府房屋征收决定公告 征收范围在这","share_description":"根据《国有土地上房屋征收与补偿条例》第十三条、《湖北省国有土地上房屋征收与补偿实施办法》第二十三条和《十堰市国有土地上房屋征收与补偿实施办法》第二十一条的规定，现将茅箭区政府依法作出的 《十堰市茅箭区人民政府房屋征收决定》(茅政征〔2019〕3号)予以公布。","share_id":"93676","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190406/1554535909XRC5XFT8.jpeg","share_url":"http://wap.syiptv.com/news.html?id=93676","voice":"茅箭区人民政府房屋征收决定公告根据《国有土地上房屋征收与补偿条例》第十三条、《湖北省国有土地上房屋征收与补偿实施办法》第二十三条和《十堰市国有土地上房屋征收与补偿实施办法》第二十一条的规定，现将茅箭区政府依法作出的 《十堰市茅箭区人民政府房屋征收决定》(茅政征〔2019〕3号)予以公布。一、征收目的：保障市政、水利等公共事业及基础设施建设的需要，推进危房相对集中、基础设施落后的旧城区（棚户区、危旧房）改造。二、征收范围：东升小区片区位于百二河东岸人民南路45号东升小区至人民南路35号综合楼5栋房屋65户 (含企业19家)；农行环卫处片区位于百二河东岸人民南路24号农行家属楼至人民南路28号环卫处综合楼8栋房屋142户 (含企业20家)，具体以《茅箭区四堰（东升小区、农行环卫处）片区棚户区改造项目征收范围图》为准，详见茅箭新闻网相关公示。三、征收补偿实施方案（详见茅箭新闻网相关公示）四、房屋征收部门：茅箭区人民政府房屋征收办公室。五、房屋征收实施单位：茅箭区人民政府二堰街道办事处。六、征收签约期限自本公告发布之日起45日内(评估时间和国家法定节假日除外)。七、上述范围内的被征收人，应在签约期限内持房屋的所有权证等有关证件到茅箭区四四厂片区棚改工作办公室办理有关手续。联系人：周沙联系电话：18772210710监督电话：0719－8785977被征收人如对 《十堰市茅箭区人民政府房屋征收决定》（茅政征〔2019〕3号）不服的，可在本公告发布之日起的六十日内，向十堰市人民政府申请行政复议，或者在本公告发布之日起六个月内依法向人民法院提起行政诉讼。特此公告茅箭区人民政府2019年6月20日"},{"type":"1","id":"93686","title":"十堰志愿者申请公租房有优惠：同等条件下优先安排","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181203/1543805702SJB4FJ0C.jpg","tag":"社会","source":"秦楚网","star":"125","time":"25分钟前","url":"","content":"","updated_at":"2019-06-20 10:56:19","views":"1","share_title":"十堰志愿者申请公租房有优惠：同等条件下优先安排","share_description":"记者从市房地产服务中心获悉，该中心日前出台《十堰市房地产服务中心志愿者申请公租房实施细则》，志愿者申请公租房有优惠政策，市房地产服务中心将根据房源情况，在同等条件下优先安排志愿者。","share_id":"93686","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181203/1543805702SJB4FJ0C.jpg","share_url":"http://wap.syiptv.com/news.html?id=93686","voice":"秦楚网讯（记者 冰客 特约记者 王丽）记者从市房地产服务中心获悉，该中心日前出台《十堰市房地产服务中心志愿者申请公租房实施细则》，志愿者申请公租房有优惠政策，市房地产服务中心将根据房源情况，在同等条件下优先安排志愿者。申请程序为：志愿者提出申请，区住房保障部门或城区用人单位初审，市房地产服务中心审核、公示，市房地产服务中心根据房源实际情况予以优先安排。公租房申请地点设在汉江南路15号十堰市房地产服务中心五楼，申请时间为：工作日上午8:30\u201412:00；下午2:30\u20145:30（冬），3:00\u20146：00（夏）。咨询电话：8110851。记者了解到，根据十堰出台的《十堰市志愿服务激励嘉许办法（试行）》规定，志愿者分5个星级，志愿者星级认定以志愿中国信息系统（志愿汇APP）数据为基础，综合考虑志愿服务时长、服务质量等因素，每年确定、发布一批激励嘉许对象。凡是参加志愿服务时间累计达到100小时、300小时、600小时、1000小时和1500小时的志愿者，可以依次申请评定为一至五星级志愿者。其中一星级至三星级志愿者由各县（市、区）志愿者协会组织评定，四星级、五星级志愿者由市志愿服务联合会评定。"},{"type":"1","id":"93661","title":"湖北梅雨期第二场强降雨来袭 强度更大还有雷电大风","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560991661K43AYTMA.png","tag":"省内","source":"湖北日报","star":"393","time":"2小时前","url":"","content":"","updated_at":"2019-06-20 08:53:47","views":"1","share_title":"湖北梅雨期第二场强降雨来袭 强度更大还有雷电大风","share_description":"据最新气象资料分析，预计6月19日晚至21日，湖北将迎来梅雨期第二场强降雨过程，并伴有短时强降水、雷电大风等强对流天气。","share_id":"93661","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560991661K43AYTMA.png","share_url":"http://wap.syiptv.com/news.html?id=93661","voice":"原标题：梅雨期第二场强降雨来袭 比上一轮强度更大 还伴有雷电大风据最新气象资料分析，预计6月19日晚至21日，湖北将迎来梅雨期第二场强降雨过程，并伴有短时强降水、雷电大风等强对流天气。自17日湖北进入梅雨期以来，雨水不断。监测数据显示，18日8时至19日8时，湖北大部地区出现降雨天气，蕲春和黄梅出现大雨，黄石、咸宁等11个县市出现中雨，其他地区以小雨为主。　武汉中心气象台预计，19日夜间至20日白天强降雨位置偏北，我省北部有中到大雨，局部暴雨；20日晚至21日雨带南压加强，鄂东北、鄂东南、江汉平原、鄂西南南部有大到暴雨、局部大暴雨。强降雨中心主要位于恩施南部、荆州、孝感、武汉、黄冈、鄂州、黄石、咸宁、天门、潜江、仙桃等地。上述地区过程累计雨量一般50毫米至100毫米、局部地区150毫米至250毫米，最大小时雨强50毫米至80毫米。气温方面，19日全省最高气温27℃至30℃；20日北部最高27℃至29℃，南部最高30℃至32℃；21日全省最高气温都将回落至26℃至28℃。具体到武汉市，20日阵雨转大到暴雨，21日雨势减弱，为小到中雨。20日最高气温在30℃左右，21日在雨水的打压下，最高仅26℃。鉴于此次降雨过程强度大，并伴有明显强对流天气，又恰逢我省中考。气象部门建议：一是注意防范雷雨大风、短时强降水等恶劣天气对交通安全、城市管理及中考出行的不利影响；二是加强防御局地强降水造成的中小河流洪水、滑坡、泥石流等次生灾害以及塘堰湖库的防汛调度和管理。"},{"id":"129","title":"十堰广播电视台热剧新剧等你来看","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190408/1554684593GAY93GL3.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/148","views":"3","share_title":"十堰广播电视台精彩电视剧等你来看","share_desc":"让您足不出户，尽享视听盛宴！","share_image":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190401/1554102737UA6OVIWS.jpg","share_url":"http://special.syiptv.com/s01/index.html?id=148","content":"","ext":[],"updated_at":""},{"type":"1","id":"93652","title":"湖北超九成公交车加装隔离门，本月底将达到100%","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609892261VNK58IA.png","tag":"省内","source":"楚天都市报","star":"214","time":"2019-06-20 08:19","url":"","content":"","updated_at":"2019-06-20 08:21:08","views":"1","share_title":"湖北超九成公交车加装隔离门，本月底将达到100%","share_description":"6月19日，记者从省交通运输厅运管局了解到，今年以来，我省强力推进城市公交生命防护装置整治专项行动，截至6月13日，全省城市公交车累计安装隔离设施20389辆，完成率90.8%，目前正在最后冲刺，6月30日前全面完成安装任务。","share_id":"93652","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609892261VNK58IA.png","share_url":"http://wap.syiptv.com/news.html?id=93652","voice":"全省超九成公交车已加装隔离门本月底将达到100%门上还张贴有警示标语6月19日，记者从省交通运输厅运管局了解到，今年以来，我省强力推进城市公交生命防护装置整治专项行动，截至6月13日，全省城市公交车累计安装隔离设施20389辆，完成率90.8%，目前正在最后冲刺，6月30日前全面完成安装任务。据了解，自重庆万州公交坠江事件发生后，给公交车驾驶员安装防护隔离设施就被提上议事日程。为了有效防止乘客无理取闹乃至抢夺方向盘事件的发生，我省公交将一律加装安全隔离门。昨日，记者在汉口解放公园、武昌徐东等公交站随机查看发现，多数公交车驾驶区域都已加装了安防玻璃门。记者登上一辆709路公交车看到，车上安防装置采用无边框半包围式设计，司机视线不受影响，无束缚感，也能有效将司机与乘客进行安全隔离，给予司机安全的驾驶空间，防止司机安全行车受到侵扰。记者了解到，在司机因自身健康问题突发状况时，这种无边框半包围式的结构，也保留了一定空间以确保可以顺利施救。记者看到，不少隔离门上，还张贴着\u201c严重影响司机驾驶属违法犯罪行为\u201d等警示标语。截至6月13日，我省22454辆城市公交车，累计安装隔离设施20389辆，完成率90.8%，其中黄石、十堰、荆州、宜昌等13个市州安装率已达100%，提前完成目标任务。省交通运输厅运管局要求，各地必须对照标准和时间节点，确保6月30日前全面完成安装任务。"},{"type":"1","id":"93651","title":"防汛形势日趋严峻！湖北200多座水库超汛限水位","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181212/15445847932W2JSCN1.jpg","tag":"省内","source":"楚天都市报","star":"239","time":"2019-06-20 08:16","url":"","content":"","updated_at":"2019-06-20 08:17:55","views":"1","share_title":"防汛形势日趋严峻！湖北200多座水库超汛限水位","share_description":"6月19日，省防汛抗旱指挥部办公室召开防汛工作会商会，根据气象部门分析，今年我省梅雨期偏长，梅雨总量偏多，可能发生5次左右的强降水过程。省防办表示，将严密监控汛情发展，严防次生灾害，及时采取有效措施，科学应对梅雨期暴雨洪水，确保人民群众生命财产安全。","share_id":"93651","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181212/15445847932W2JSCN1.jpg","share_url":"http://wap.syiptv.com/news.html?id=93651","voice":"全省200多座水库超汛限水位防汛总体形势日趋严峻省防办要求重点区域前置驻防6月19日，省防汛抗旱指挥部办公室召开防汛工作会商会，根据气象部门分析，今年我省梅雨期偏长，梅雨总量偏多，可能发生5次左右的强降水过程。省防办表示，将严密监控汛情发展，严防次生灾害，及时采取有效措施，科学应对梅雨期暴雨洪水，确保人民群众生命财产安全。入汛以来，我省经历5月24日至26日、6月5日至6日、6月16日至18日三轮强降雨，目前江河湖库水情总体平稳，但灾情较为严重，全省61.6万人受灾，直接经济损失3.72亿元。6月17日我省进入梅雨期，根据气象部门分析，今年梅雨期偏长，梅雨总量偏多，可能发生5次左右的强降水过程。16日至18日首轮强降雨已基本结束，但长江干流上压下顶的态势没有放松。我省江河湖库水位上升，200多座水库超汛限水位，总体形势日趋严峻。为做好梅雨期强降雨防范工作，省防办强调，要强化预案的细化落实，细化实化警示方式、转移路线、避险地点，逐村逐户逐人加以落实，对留守老人儿童等特殊群体要有更周全的转移避险措施，人员转移避险要坚决果断；强降雨期间要加大巡查人数和频次，既关注大江大河干堤安全，更要重视中小河流堤防、山区塘堰、湖泊水库堤坝安全，确保发现及时、处置有效；要对重点区域前置驻防，确保险情发生后迅速反应、快速到位，争分夺秒、千方百计提高救灾效率，尽最大力量减轻自然灾害造成的人员伤亡。"},{"type":"1","id":"93653","title":"警方通报10岁女童被高空坠物砸伤：8岁男童所为","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560989298YMYR4VDQ.png","tag":"时事","source":"现代快报","star":"261","time":"2019-06-20 08:17","url":"","content":"","updated_at":"2019-06-20 08:18:41","views":"1","share_title":"警方通报10岁女童被高空坠物砸伤：8岁男童所为","share_description":"6月19日下午3点多，在南京市东宝路时代天地广场，一名蹦跳着的女孩突然倒在地上，头部血流不止。","share_id":"93653","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560989298YMYR4VDQ.png","share_url":"http://wap.syiptv.com/news.html?id=93653","voice":"6月19日下午3点多，在南京市东宝路时代天地广场，一名蹦跳着的女孩突然倒在地上，头部血流不止。当时不知从楼上哪层\u201c飞下来\u201d的不明物件，砸中了这个放学回家的10岁孩子。女孩被紧急送往医院抢救。从网友提供的视频来看，受伤的女孩躺在地上，头部处有一摊血迹，旁边一名女子正在焦急地打电话。皇甫女士是事故的目击者之一。她告诉记者，当时女孩被砸晕过去，附近培训机构的老师赶来帮女孩止血。路过的热心市民也在一旁帮忙，一直大声喊\u201c不要睡，不要睡\u201d。约10分钟后，女孩醒了过来，一直喊疼。\u201c那一幕看着真揪心。\u201d皇甫女士说。后来110、120先后赶到，将孩子送往医院。下午5点多，记者在时代天地广场3号楼北侧楼下过道看到，民警正在现场勘查，地面还有血迹。据了解，现场暂时只搜集到一块橡皮和一根吸管，都是很轻的物件。对此，民警也表示疑惑，记者听到民警打电话，要求同事继续检查救护车以及女孩头上伤口，看有没有破碎的硬物块等。随后，记者找到了住在3号楼11楼的女孩家。据女孩外公介绍，孩子在附近某小学读四年级，平时都是他老伴接送。当时老伴带着孩子刚走到楼下，就莫名被砸中了。事发时，住在17楼的一位老奶奶就在祖孙俩旁边。这位老奶奶告诉记者，她也没看清是什么东西砸的。据了解，3号楼有22层，是商住混合楼。据一位业主称，高空抛垃圾等现象在时代天地广场曾发生过，只是一直没找到人，物业也没有采取什么措施。记者找到物业公司，但物业公司的一名男子只是检查了记者的证件，之后什么话也没说就跑开了。记者离开小区时，3号楼不少住户已经下楼，民警开始排查是否有抛物行为。傍晚6点多，记者赶到南京儿童医院河西院区，受伤的女孩已经被送到四楼手术室，正在等待手术。家人在外面等待，看起来情绪都非常低落。据了解，孩子要接受一个手术，不过暂时没有生命危险。6月20日凌晨1点55分，南京鼓楼警方发出通报称，女童经过时不幸被楼上8岁男童高空抛物砸中。受伤女童随即被送往医院救治，目前生命体征平稳，暂无生命危险。6月20日凌晨1点51分，南京市儿童医院通报称：6月19日15时50分，河西院区抢救室接收到一名被高空坠物砸伤患儿，后经数小时地紧急救治和急诊手术，截止到6月20日凌晨1时，该患儿各项生命体征平稳，后期还需重症监护和对症治疗。"},{"type":"3","id":"27003","title":"帅！他趴私家车引擎盖吃泡面后用衣服擦车","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/156099170254RXXZS8.png","media":"http://vod.aisy.com/Act-ss-mp4-ld/89c6957ff5db43439b425bf5e6a7a90b.mp4","tag":"视频","source":"人民日报","time":"2小时前","star":"257","url":"","content":"","ext":[],"updated_at":"2019-06-20 08:49:58","views":"5","share_title":"帅！他趴私家车引擎盖吃泡面后用衣服擦车","share_description":"帅！他趴私家车引擎盖吃泡面后用衣服擦车","share_id":"27003","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/156099170254RXXZS8.png","share_url":"http://wap.syiptv.com/video.html?id=27003","voice":"帅！他趴私家车引擎盖吃泡面后用衣服擦车"},{"type":"1","id":"93659","title":"一小区装47个摄像头，全部朝天！居民说：干得漂亮","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560990853H8WBNNDR.jpg","tag":"时事","source":"都市快报","star":"320","time":"2小时前","url":"","content":"","updated_at":"2019-06-20 08:33:52","views":"1","share_title":"一小区装47个摄像头，全部朝天！居民说：干得漂亮","share_description":"住在高层小区，高空抛物一直是让住户们烦恼的事，除了污染环境，还很有可能导致火灾、伤人等严重后果。不过，余杭昌运里小区的住户却不用担心这个问题，这归功于小区里47个特殊的摄像头。","share_id":"93659","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560990853H8WBNNDR.jpg","share_url":"http://wap.syiptv.com/news.html?id=93659","voice":"住在高层小区，高空抛物一直是让住户们烦恼的事，除了污染环境，还很有可能导致火灾、伤人等严重后果。不过，余杭昌运里小区的住户却不用担心这个问题，这归功于小区里47个特殊的摄像头。昌运里小区的防高空抛物摄像头整个小区装了47个防高空抛物摄像头昌运里小区于2018年年底交付，这是一个拆迁安置小区，紧靠杭州主城区，1546户住户，其中有1000户左右都是出租户。考虑到安置小区流动人口较多，较难管理的情况，余杭区政府提前规划，在小区交付前4个月就提前入驻，由街道社区和辖区公安一起，共同打造\u201c智慧安防小区\u201d。小区里共17幢楼，都是20层的高层，为了防止有人高空抛物，街道特地出资购置了47个\u201c防高空抛物监控\u201d，这些广角摄像头安装在每幢楼南北两侧的地面立杆上，距离单元楼10米左右，呈60至80度角仰拍，正好可以将整幢楼的窗户和阳台包入拍摄范围。小区居民入住的时候，防高空抛物摄像头同步启用，这些摄像头后台连接到小区物业设备管理平台、街道管理平台和区政府统一管理的平台。监控内容在物业管理平台上的存储时长为一个月，平时，物业工作人员在值班室也能查看实时监控情况。昌运里治理中心的智慧显示屏，可实时观测小区动态目前没有发生过高空抛物事件安装防高空抛物摄像头有没有效果？数据说话。从小区交付一直到现在，总共1500多户住户，从未发生过一起高空抛物事件。这批摄像头是街道统一出资、提前规划、安装的，小区住户基本都持支持态度，特别是容易受高空抛物影响的低楼层住户十分高兴。租客入住时会被告知楼前楼后都有防高空抛物摄像头，在行为上也会约束很多。小区网格长俞陈郑说，防高空抛物摄像头除了可以拍下高空抛物，在防盗方面也有很好的效果，尤其是翻窗入室盗窃等入室侵财类案件，小区至今零发案。住户满意度很高没有人敢随便扔垃圾了昨天下午，我在小区实地走访了一些住户，对于这款\u201c防高空抛物摄像头\u201d，大家的意见蛮统一，都说好。小刘姑娘是3楼的租户，今年5月刚刚搬进来，她说自己之前住在单位附近一个小区，楼房也是高层，因为自己住的楼层低，阳台又是开放式，楼上住户扔的东西经常会掉到阳台里来。\u201c一些纸团、塑料袋之类的生活垃圾也就算了，最怕的就是烟头，我去年冬天在阳台晒被子，两条被子都被烧了，人如果不在家都提心吊胆的。\u201d事发后，小刘也向物业反映过，甚至还报过警，但因为没有证据，找不到扔东西的人，事情最后都是不了了之，她也只能自认倒霉。除了烟头，楼上还时不时会有浇花水、洗拖把的水滴下来，刚刚洗好的衣服被单晒出去就脏回来，小刘姑娘忍无可忍，选择了搬家，现在搬到昌运里小区安心多了。陈先生和两个同事租住在18楼，他说，因为有这个摄像头，他和室友平时在阳台抽烟、晾衣服也会额外注意一些，烟头都在烟灰缸里摁灭掉，晾衣服也要把水拧得差不多了才晾出去：\u201c毕竟大家都是一幢楼里的，谁乱扔东西被拍了，面子上总归不好看的。\u201d摄像头角度经过调试不会拍到住户隐私防高空抛物摄像头会不会透过窗户拍到住户家中的情况，可能侵犯隐私？有住户担心，自己如果在家洗澡、上厕所，帘子没拉严实，会不会被拍到？住在小刘对面的汪阿姨一家是余杭本地人，也是小区业主，汪阿姨说，自己刚住进来的时候，也担心自家楼层低，被摄像头拍到的区域会不会比高层多，为了让她放心，物业特地带她去看了监控画面\u2014\u2014因为仰拍角度经过调试和设置，监控里只拍到每层楼的窗户和阳台，并不会拍到住户家里的情况。小区物业说，这些摄像头安装后发挥过作用，不过不是因为高空抛物，而是风大的时候，有高层住户的被子和衣服被吹落下来，物业工作人员通过查询监控，很快就找到了失主，并把衣服和被子还了回去。高空抛物屡禁不止伤人事故以及纠纷不断关于高空抛物引发的致伤和纠纷案例，快报曾多次报道。从记者走访的情况来看，回迁房和群租房是高空抛物的高发地。城北永庆坊小区，曾经从楼上扔下过剩菜饭、玻璃瓶，其中一块西瓜皮还砸烂了一辆别克车的后挡风玻璃\u2026\u2026为防止高空抛物，2014年底，物业在半空中拉了一张60米长的尼龙大网，结果尼龙网上扔满了垃圾，有啤酒瓶、西瓜皮、矿泉水瓶、牛奶盒、垃圾袋等，网上还有一个小窟窿，有些不能兜住的，比如烧香剩下的小木棍，扔得一辆车的前挡风玻璃上都是。回顾：跪了！杭州一小区为防高空抛物拉起一张大网，结果却成了巨型垃圾桶！保洁员吓跑好几个！永庆坊拉起大网防高空抛物2018年4月14日上午，家住都市水乡水碧苑的朱先生下楼开车，发现车子引擎盖上竟然有两坨大便。朱先生说，像这样的高空抛物，在小区时常发生，小区曾有好几辆停在路面的车子被高空抛物砸中。甚至物业在小区里扫地清洁，还戴过安全帽。还有凤凰南苑，今年4月7日，有读者来电反映，说几乎每天有人不定时往楼下扔饮料瓶、酒瓶子、厨房废弃物，甚至是大便，楼下商铺每天简直是冒着生命危险在上班。回顾：杭州这个小区的住户很烦心！几乎每天都有各种垃圾会从楼下飞下来金地格林小区还曾经从楼上飞下过一把菜刀回顾：菜刀、烟头等经常从天而降，小区欲装高空摄像头！\u201c那我的隐私怎么办？\u201d为了防止高空抛物杭州很多小区都在想办法据悉，昌运里街道还出资购买了5年的相关维修保养服务，也就是说，从摄像头的安装到日常的维护、维修，都不用住户自己掏钱。目前，余杭区已建成类似昌运里的智慧安防小区18个，接下来还将在全区全域逐步推广。去年，萧山区公安分局闻堰派出所就联合街道、社区，在高空抛物频发的相墅花园小区，安装了35台高空摄像机，每台价格为1000元左右。萧山相墅花园的仰角高空摄像头负责高空摄像头项目的闻堰派出所副所长夏胜明说，安装了高空摄像机后，高空抛物的投诉率下降超过50%。去年，小区外围又增加安装了高空抛物监控，目前已经成功解决高空抛物引起的纠纷21起。商品房小区安装需要征得小区业主和业委会同意余杭区相关部门表示，目前由街道出资对摄像头进行统一规划、安装还仅限于安置房小区，一般的商品房小区如果要安装防高空抛物摄像头，程序相对来说要复杂一点。首先，摄像头的购买、安装、维护都需要资金，比如小区物业专项资金或业主筹集资金等；其次，安装摄像头要征得小区业主和业委会的同意；通过前两项流程后，才可以招标寻找对应的公司。今年4月，金地格林小区业委会召开业主大会，对于是否安装防高空抛物摄像头征集意见。\u201c小区1300多户居民，回收了900多份有效票数，有300多户投反对票，赞成的人数过半。公示结束后，开始招标，有6家公司参与投标，报价在17万-20万元之间。\u201d业委会表示，安装摄像头的钱会从业委会的账户里出，来自小区的公共营收，比如公共用房的租金、小区的广告费等。目前，安装工作正在推进中。"},{"id":"88","title":"三大攻坚战 十堰这样干","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180327/15221192370T1J0X9O.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/63","views":"3","share_title":"三大攻坚战 十堰这样干","share_desc":"三大攻坚战 十堰这样干","share_image":"","share_url":"","content":"","ext":[],"updated_at":""},{"type":"1","id":"93654","title":"十堰354548人扶贫搬迁 完成\u201c十三五\u201c目标任务","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190104/15465706223B0VIOJ4.jpg","tag":"社会","source":"秦楚网","star":"402","time":"2019-06-20 08:14","url":"","content":"","updated_at":"2019-06-20 08:16:55","views":"1","share_title":"十堰354548人扶贫搬迁 完成\u201c十三五\u201c目标任务","share_description":"昨日，记者从市扶贫办了解到，我市已实施易地扶贫搬迁354548人，圆满完成\u201c十三五\u201d期间易地扶贫搬迁任务。","share_id":"93654","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190104/15465706223B0VIOJ4.jpg","share_url":"http://wap.syiptv.com/news.html?id=93654","voice":"秦楚网讯（记者 陶德斌 通讯员 易善鹏 刘贵林）&nbsp;昨日，记者从市扶贫办了解到，我市已实施易地扶贫搬迁354548人，圆满完成\u201c十三五\u201d期间易地扶贫搬迁任务。\u201c十三五\u201d期间，全市易地扶贫搬迁总规模为354548人，占全市贫困人口总量83.3万人的42.56%，占全省易地扶贫搬迁总任务88.2万人的40.2%，是全省易地扶贫搬迁主战场。实施易地扶贫搬迁以来，市委、市政府把易地扶贫搬迁作为脱贫攻坚\u201c头号工程\u201d、惠及贫困群众的\u201c民生工程\u201d和十堰发展的\u201c特大机遇\u201d来抓，紧盯脱贫目标，以\u201c抓铁有痕、踏石留印\u201d的决心，主动作为，精心组织，大胆创新，易地扶贫搬迁攻坚战取得决定性胜利。2016年，全市完成搬迁32288户92313人，以\u201c六个坚持\u201d创新打造易地扶贫搬迁\u201c十堰模式\u201d。2017年，我市克服有气象记录以来最长时间持续强降雨、旱涝急转带来的严重自然灾害和数次动态调整、集中问题整改等诸多影响，顺利完成搬迁46723户141404人，当年实际完成搬迁数位居全省第一。2018年，我市深入学习贯彻落实习近平总书记关于扶贫开发工作重要论述，围绕市委、市政府推行的\u201c户户走到、扶贫作坊、安幼养老、强基固本\u201d四项重点工作，集中力量、高位推进，完成搬迁44047户120831人，圆满完成\u201c十三五\u201d期间易地扶贫搬迁任务。2016年、2017年、2018年十堰市连续3年近800万平方米的易迁房建设实现质量安全\u201c零事故\u201d，连续3年被表彰为全省易地扶贫搬迁工作先进集体。从即日起，本报陆续推出《十堰市易地扶贫搬迁安置点巡礼》系列摄影专版，以饷读者。"},{"type":"1","id":"93675","title":"市委编办严把\u201c凡提四必\u201d关 严肃干部选拔任用纪律","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609964108M19IZ76.jpeg","tag":"社会","source":"秦楚网","star":"145","time":"1小时前","url":"","content":"","updated_at":"2019-06-20 10:07:32","views":"1","share_title":"市委编办严把\u201c凡提四必\u201d关 严肃干部选拔任用纪律","share_description":"近年来，市委编办严格干部选拔任用纪律，规范干部选拔任用工作，认真落实\u201c凡提四必\u201d要求，防止干部\u201c带病提拔\u201d，着力营造风清气正的选人用人政治生态。","share_id":"93675","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609964108M19IZ76.jpeg","share_url":"http://wap.syiptv.com/news.html?id=93675","voice":"秦楚网讯（通讯员 贾鑫星）&nbsp;近年来，市委编办严格干部选拔任用纪律，规范干部选拔任用工作，认真落实\u201c凡提四必\u201d要求，防止干部\u201c带病提拔\u201d，着力营造风清气正的选人用人政治生态。严把\u201c凡提必审\u201d关，将程序监督作为重要环节。加强对选人用人情况的监督，严格审核拟提拔人选的干部档案。通过列席会议和摸底调研等方式，重点监督人事酝酿、推荐、考察、研究、公示等环节，避免临时动议、突击提拔调整干部。严把\u201c凡提必听\u201d关，将纪检监督作为重要关口。完善选人用人程序，干部提拔任用启动必须见到纪检部门廉政意见，将\u201c纪检监察部门意见必听\u201d落实到干部选拔任用全过程。严把\u201c凡提必核\u201d关，将组织监督作为重要内容。认真落实《领导干部报告个人有关事项规定》，把组织监督作为干部选拔任用工作重要内容，将是否具备提拔任用资格与审核个人有关事项报告是否真实完整挂钩，做到 \u201c凡提必核\u201d。严把\u201c凡提必查\u201d关，将信访监督作为重要参考。考察和任前公示期间实行多渠道征求信访意见，对反映选人用人期间违规违纪问题线索的信访举报做到 \u201c凡提必查\u201d。加大核实力度，排除疑点、查清问题，防止新提任干部\u201c带病上岗\u201d。"},{"type":"3","id":"27006","title":"女童被亲爹绑高楼外晾衣杆上教育","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560994435PLZOLTHQ.png","media":"http://vod.aisy.com/Act-ss-mp4-ld/4e000d4b704843c3b431af1c9ecc7ac9.mp4","tag":"视频","source":"北京时间","time":"刚刚","star":"180","url":"","content":"","ext":[],"updated_at":"2019-06-20 11:17:23","views":"5","share_title":"女童被亲爹绑高楼外晾衣杆上教育","share_description":"女童被亲爹绑高楼外晾衣杆上教育","share_id":"27006","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560994435PLZOLTHQ.png","share_url":"http://wap.syiptv.com/video.html?id=27006","voice":"女童被亲爹绑高楼外晾衣杆上教育"},{"type":"1","id":"93669","title":"48岁就跻身副部的他 升任副省长半年后即落马","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609937632SWZMYPE.png","tag":"时事","source":"人民网","star":"210","time":"1小时前","url":"","content":"","updated_at":"2019-06-20 09:51:32","views":"1","share_title":"48岁就跻身副部的他 升任副省长半年后即落马","share_description":"\u201c我的理想信念已经有所松动了，认为共产主义理想只是一种抽象的遥不可及的概念而已，只是写在纸上挂在墙上，是很难落地的\u2026\u2026\u201d这段文字，出自浙江省金融控股有限责任公司原党委书记、董事长钱巨炎落马后所写的忏悔录。前不久，浙江省法纪教育基地首次集中展示党的十八大以来浙江查处的21名省管干部忏悔录手稿，钱巨炎的忏悔录便是其中之一。","share_id":"93669","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609937632SWZMYPE.png","share_url":"http://wap.syiptv.com/news.html?id=93669","voice":"原标题：丢掉初心 他们走上不归路\u2014\u2014透视忏悔录中落马官员的堕落轨迹\u201c我的理想信念已经有所松动了，认为共产主义理想只是一种抽象的遥不可及的概念而已，只是写在纸上挂在墙上，是很难落地的\u2026\u2026\u201d这段文字，出自浙江省金融控股有限责任公司原党委书记、董事长钱巨炎落马后所写的忏悔录。前不久，浙江省法纪教育基地首次集中展示党的十八大以来浙江查处的21名省管干部忏悔录手稿，钱巨炎的忏悔录便是其中之一。记者翻阅近年来落马官员的忏悔录发现，其违纪违法的方式手段因人而异，但\u201c背离初心\u201d\u201c理想信念动摇\u201d是他们堕落轨迹的共同起点。一个个落马官员以沉痛的教训向世人昭示，背离初心和信仰，走向自己的对立面，后果何其惨痛。他们的忏悔时刻警示着，每一名共产党员时刻都不能放松对理想和信念的坚守。蜕变\u2014\u2014\u201c归根结底是忘记了初心和使命，放弃了一名共产党员的政治信仰\u201d16岁上大学，25岁提拔为副处长，35岁成为当时省政府部门最年轻的副厅长\u2026\u2026回看钱巨炎的人生轨迹，早年曾头顶\u201c光环\u201d的他，落马后现身说法时已是满面凄然。这让人叹息之余不禁疑惑：从年轻有为到反面典型，他是如何一步步堕落的？成长顺风顺水，周围人众星捧月，让钱巨炎逐渐自我膨胀，开始有些飘飘然。当偶然得知老乡和\u201c好友\u201d柴某某在房地产行业发展得不错时，钱巨炎便动了心思，有意识地把他作为自己谋取利益的工具。后来，钱巨炎以低价从柴某某处买得一套排屋，权钱交易的行为便被钱巨炎觉得是理所当然。\u201c我也知道他的目的是让我在他需要帮助时为他出点力，这也算是\u2018双赢\u2019了。\u201d初心一旦让位于私欲，纪法的底线便迅速消融。48岁就跻身副部级干部的安徽省原副省长周春雨，在升任副省长半年后即落马。他在忏悔录中说道：\u201c我之所以走到今天，根子上就是理想信念出了问题，没有把握好为什么要当官，当官要干什么等基本问题。\u201d他们的人生以奋斗为开始，却以自我毁灭为结局，他们的堕落轨迹，始于私欲膨胀和观念跑偏。\u201c这些天，我反复想到，是丧失理想自毁人生，是贪欲诱惑坠入深渊，是失去约束放纵自己，是淡忘法纪胆大妄为，是脱离组织迷失方向\u2026\u2026\u201d山东省委原常委、济南市委原书记王敏的反思发人深省，\u201c归根到底是自己价值观出了大问题。\u201d还有一些人虽然职务上去了，思想却没有跟上。事业上的成功并没有带来理想信念的坚定，随着年龄增长、职务提升，他们反而痴迷于权势，渐渐迷失了自己。\u201c剖析自己走上违纪违法道路的根源，归根结底是忘记了初心和使命，放弃了一名共产党员的政治信仰。\u201d原北京市南水北调工程建设委员会办公室巡视员曾繁新痛心疾首，\u201c精神上成了荒漠，走上歧路已成必然。\u201d忘记初心，逐渐信念动摇、内心失衡、人生观价值观扭曲，在外因的诱导下，最终他们看似偶然实则必然地滑向了违纪违法的深渊。恶果\u2014\u2014没有坚定的理想信念，滑坡堕落是早晚的事多名落马官员的忏悔录显示，党员干部理想信念松动之时，往往是腐朽价值观滋生之始。\u201c一个共产党员应坚持艰苦朴素的政治本色，而我的一个致命伤就是贪图享受、追求奢靡享乐。\u201d上海市人民检察院原党组书记、检察长陈旭在思想深处就以\u201c老克勒\u201d式的生活为荣，\u201c喝酒要喝茅台酒，还要喝得出年份；红酒要喝法国三大酒庄的，还要品得出什么牌子；还沾上了抽雪茄的嗜好；社会上时兴打高尔夫球，我2005年就开始学打高尔夫球\u2026\u2026\u201d从收受一条烟、一瓶酒、一张购物卡、一包土特产开始，一些党员干部在贪图享乐、甘被围猎中迷失了自己。广州中医药大学第三附属医院原院长谢华民在自述材料中说：\u201c随着工作的不断调整\u2026\u2026各种宴请杯盏交错，各种活动频繁转场，各种清浊潮流汹涌翻滚。渐渐地，觉得这才是真正的生活和工作\u2026\u2026更喜欢广交朋友、外出应酬了，更喜欢听恭维的话、接受溜须拍马了。\u201d谢华民担任院长后，下属阿谀奉承，不法商人老板趋炎附势，求职的、求关照的、求晋升的、想承接项目的、想销售医疗设备的，纷纷找上门来，无一例外地都给谢华民送上现金和高档礼品。在金钱的诱惑下，一些党员干部的人生观、价值观开始朝着一切向钱看的拜金主义方向转变，手中的权力逐步沦为满足私欲的工具。吉林省白城师范学院原党委书记刘晓春甚至产生了\u201c有权要会用\u201d的奇怪念头：\u201c觉得有权了，我给你办事了，你来感谢我，主动给我的，又不是我要的，这样就不是大问题。这种感觉好像是在说，做官就应当发财。\u201d在白城师范学院项目招投标过程中，刘晓春直接违规插手工程项目，组织多家企业参与串标、围标，确保行贿企业获得学院的工程项目。与此同时，刘晓春个人私欲极度膨胀，疯狂敛财到了无孔不入的地步，大钱要搂，小便宜也得占。在任学院一把手的三年间，他仅收受中层干部红包、礼金就达几十万元。当商品交换原则被带入党内政治生活，浸染其中的党员干部彻头彻尾被逐利至上的价值观俘虏。而这条亦官亦商的邪路，最终只能通向自我毁灭。警醒\u2014\u2014汲取反面教训，以坚定的理想信念坚守初心5月10日，湖北省京山市行政审批局局长张永宏第一次走进监狱，聆听两名职务犯罪服刑人员现身说法。张永宏对这次经历十分难忘：\u201c听完他们讲述自己的心路历程，我的心情久久不能平静。他们曾经是很有作为的干部，如今却身陷囹圄，发人深省。\u201d当天，该市62名一把手走进监狱接受警示教育，零距离参观服刑环境，聆听职务犯罪人员现身说法。大家表示，这样的警示教育针对性强，让人知畏、知耻，再次警醒自己，在思想上片刻不能松劲。思想上松一寸，行动上就会散一尺。落马官员的畸形人生，反复印证着这个简单而深刻的道理。党的十八大以来，我们查处的一大批腐败分子，无一不是在理想信念上失守，这需要我们严肃认真反思。深刻剖析反面典型，以案例明法纪、促整改、发挥警示作用正是开展主题教育的具体要求之一。在今年1月召开的湖南省纪委全会会场，包含邵阳市人大常委会原党组书记、副主任周国利等多名被查省管干部忏悔画面的警示教育片《忠诚与背叛》在现场播出。与此同时，由10名省管干部写下的忏悔书集结成的《忏悔录》也发到每名参会人员手中。该省通过对贪官忏悔录进行归纳整理，深刻剖析问题症结，使忏悔录成为督促党员干部牢记初心使命的重要抓手。各地纪委监委充分运用执纪审查中的反面典型案例，警示、教育党员干部筑牢信仰之基、补足精神之钙。一些地方还注重将案例资源转化为教育资源，通过开展经常性纪律教育，用身边事警示教育身边人，做到查处一案、警示一批、教育一片。在重庆，以\u201c以案说纪、以案说法、以案说德、以案说责\u201d为主题的警示教育活动在全市范围内普遍开展。有的单位在党组织宣布处分决定现场开展警示教育，让受处分人现场说纪说法。有的将警示教育纳入党校、行政学院课程，融入党员干部培训体系\u2026\u2026\u201c开展\u2018以案四说\u2019警示教育，就是用身边人身边事开展警示教育，用典型案例当头棒喝，使更多的干部红脸出汗，习惯在受监督和约束的环境中工作生活。\u201d重庆市纪委监委相关负责人表示。"},{"type":"1","id":"93656","title":"村干部每隔一两个月就结婚离婚 原来盯上了这些钱","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560990318PHQPBW3G.png","tag":"时事","source":"纪检监察报","star":"237","time":"2小时前","url":"","content":"","updated_at":"2019-06-20 08:38:39","views":"1","share_title":"村干部每隔一两个月就结婚离婚 原来盯上了这些钱","share_description":"\u201c听说刘兴洪又要结婚了，这是他今年结第二次婚了\u201d\u201c每隔一两个月他就要结一次婚，但过不了多久又离婚，简直就是\u2018结婚离婚专业户\u2019\u201d\u2026\u2026近日，《中国纪检监察报》披露了四川省绵阳市涪城区石塘镇蟠龙村第七村民小组原组长刘兴洪违纪违法案例的详情。经查，刘兴洪在担任村民小组组长的16年间，采取假结婚、假收养、办假出生证等非法手段，帮助他人迁户入籍、划分宅基地以获得日后的拆迁补偿款，收受好处费共计人民币136.21万元。","share_id":"93656","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/1560990318PHQPBW3G.png","share_url":"http://wap.syiptv.com/news.html?id=93656","voice":"\u201c听说刘兴洪又要结婚了，这是他今年结第二次婚了\u201d\u201c每隔一两个月他就要结一次婚，但过不了多久又离婚，简直就是\u2018结婚离婚专业户\u2019\u201d\u2026\u2026近日，《中国纪检监察报》披露了四川省绵阳市涪城区石塘镇蟠龙村第七村民小组原组长刘兴洪违纪违法案例的详情。经查，刘兴洪在担任村民小组组长的16年间，采取假结婚、假收养、办假出生证等非法手段，帮助他人迁户入籍、划分宅基地以获得日后的拆迁补偿款，收受好处费共计人民币136.21万元。近年来，随着城乡建设发展，不少村民被列为拆迁户，甚至出现村组整体拆迁的情况。有个别村组及乡镇干部认为这是个\u201c发财良机\u201d，为了能在拆迁补偿这个\u201c奶酪\u201d上分一杯羹，不惜使出各种伎俩。如，湖南省湘潭市高新区新华村村委会委员李某为了让自己符合征地补偿政策，假借别人儿媳孕检，非法获得26万余元征地拆迁补偿款；北京市顺义区仁和镇政府原拆迁科科长杨某，采用倒签租地协议等手段，伙同他人骗取拆迁补偿款人民币1492万元。而上文所提到的刘兴洪则采用\u201c闪婚\u201d\u201c闪离\u201d等方式，导演甚至亲自主演了一出出假结婚真敛财的闹剧，真是为了骗钱不择手段。人见利不见害，鱼见食不见钩。婚姻自由是公民的基本权利，但如果以合法手段掩盖非法目的，侵害群众利益，造成国家损失，纪法严惩迟早会到来。在刘兴洪那里，婚姻大事早已失去了原本应有的庄严审慎，完全变成了攫取私利的工具。当心中塞满了金钱和物质利益的欲望时，刘兴洪对周围村民异样的眼光、鄙夷的眼神置之不理，将党员身份、党的纪律、国家法律抛至九霄云外。如此肆意而为，等待他的只会是悔不当初的苦果。村组干部处在农村工作的第一线，是党与人民群众重要的联系纽带，其自身行为直接关乎党和政府在群众中的形象和威望。要防止此类现象的发生，需加大相关资金的监管力度，采取并执行好公示制度，落实党员干部个人事项报告制度等，从制度上扎紧篱笆，铲除贪腐滋生的土壤。同时，也要加强村组干部作风建设及理想信念、宗旨意识教育，引导村组干部树立正确的三观，明确自身定位和职责，更好地做到权为民所用，利为民所谋，事为民所办，真正履行好为民服务最后一公里。"},{"id":"97","title":"社会主义核心价值观","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180424/1524540540GZDFIW7Z.jpg","media":"","tag":"推广","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/article/show/36649","views":"3","content":"","ext":[],"updated_at":""},{"type":"1","id":"93660","title":"妻子起步连撞5车 丈夫：完了，踩刹车！","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609909033D6LLGCB.png","tag":"时事","source":"观察者网","star":"250","time":"2小时前","url":"","content":"","updated_at":"2019-06-20 08:49:12","views":"2","share_title":"妻子起步连撞5车 丈夫：完了，踩刹车！","share_description":"近日，内蒙古鄂尔多斯一女司机误将油门当做刹车，刚起步就连撞5车，碰撞声中伴随着坐在一旁的丈夫的咆哮3连吼。","share_id":"93660","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190620/15609909033D6LLGCB.png","share_url":"http://wap.syiptv.com/news.html?id=93660","voice":"近日，内蒙古鄂尔多斯一女司机误将油门当做刹车，刚起步就连撞5车，碰撞声中伴随着坐在一旁的丈夫的咆哮3连吼。\u201c哎呀！完了完了！踩刹车！！姐，你能踩刹车么\u2026\u2026\u201d6月12日，内蒙古鄂尔多斯。因丈夫当晚喝了酒，刚拿驾照不久的妻子吴某便帮丈夫开车。坐在驾驶座位上，吴某明显对车辆操作不熟悉，询问丈夫打远光灯还是近光灯。丈夫回应的话语中虽有醉意，但能清晰指导吴某打灯，并提醒其踩刹车。然而刚一起步，吴某误将油门当刹车，车子猛地冲出去连撞附近5车。直挺挺撞上3车后，坐在一旁的丈夫几乎吓到酒醒，大喊道：\u201c完了完了！\u201d无奈地叹出一句\u201c哎呀\u201d，可吴某此时还没踩下刹车，转了个弯又朝另一边的车撞了过去。丈夫彻底炸毛了：\u201c踩刹车！！！\u201d可结果仍是\u201c砰砰\u201d两声\u2026\u2026在丈夫的叹息中，车子终于停了下来，\u201c报警吧\u2026\u2026\u201d经酒精检测，吴某并未饮酒，最终该案按照单方交通事故处理。网友扶额：怎么拿到的驾照？这满屏的\u201c绝望\u201d都快溢出来了\u2026\u2026不过好在没人受伤。"},{"type":"1","id":"93594","title":"2019十堰市录用公务员面试及综合成绩公告来了","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560928982REAS7ZAD.png","tag":"社会","source":"十堰广电","star":"2285","time":"2019-06-19 17:13","url":"","content":"","updated_at":"2019-06-19 15:28:22","views":"1","share_title":"2019十堰市录用公务员面试及综合成绩公告来了","share_description":"十堰市2019年度考试录用公务员面试及综合成绩公告","share_id":"93594","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560928982REAS7ZAD.png","share_url":"http://wap.syiptv.com/news.html?id=93594","voice":"十堰市2019年度考试录用公务员面试及综合成绩公告各位考生：十堰市2019年度考试录用公务员面试已全部结束，根据《湖北省2019年度省市县乡考试录用公务员公告》要求，现将面试及综合成绩予以公布。附：十堰2019考录公务员面试及综合成绩.xls中共十堰市委组织部十堰市公务员局2019年6月18日"},{"type":"1","id":"93609","title":"\u201c足不出户、日赚千元\u201d？十堰一女子刷单被骗4万多元","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/15609331986SCM2JBU.png","tag":"社会","source":"十堰广电","star":"648","time":"2019-06-19 19:11","url":"","content":"","updated_at":"2019-06-19 19:20:08","views":"1","share_title":"\u201c足不出户、日赚千元\u201d？十堰一女子刷单被骗4万多元","share_description":"只需要动动手指就能日赚百元，天底下真有这样好的事吗?醒醒吧!这是网上刷单被骗的套路。6月18日，十堰一女子网上刷单被骗4万多元。","share_id":"93609","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/15609331986SCM2JBU.png","share_url":"http://wap.syiptv.com/news.html?id=93609","voice":"十堰广电讯（全媒体记者 张欣 通讯员 郑兰君）只需要动动手指就能日赚百元，天底下真有这样好的事吗？醒醒吧！这是网上刷单被骗的套路。6月18日，十堰一女子网上刷单被骗4万多元。当日下午，家住十堰经济技术开发区王女士的手机忽然收到一条刷单加QQ短信，\u201c足不出户、日赚千元\u201d的广告让其心动不已，抱着试一试顺便赚点儿小钱的心态，王女士立即加了对方的QQ。很快，双方约定通过游戏充值的方式进行刷单任务。第一单100元的任务结束后，王女士果真拿到了本金和5元返利。尝到甜头的王女士一发不可收拾，果断拿下5单任务，连续刷给对方4950元后，本金和佣金却迟迟不能返还，王女士这才意识到被骗了，匆忙来到十堰经济开发区公安分局刑侦大队报案。目前，案件正在进一步侦办中。警方提醒：任何要求垫资的兼职和刷单都要警惕，不要有\u201c贪图小便宜\u201d和\u201c轻轻松松赚大钱\u201d的心理，不要轻信所谓的高额回报，不要轻易点击陌生链接。找兼职工作要到正规的招聘、中介平台或公司，签订详实的劳务合同，以保护自己的合法权益。遭遇诈骗要及时报警，并将对方的电话号码、QQ、微信、聊天记录等留存提交给警方。"},{"type":"3","id":"26991","title":"北京北路施工路面何时恢复，最新答案来了！","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/15609440388LMJFOY3.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/fc69a5d4082b41dcaa273b925160237a.mp4","tag":"视频","source":"十堰广电","time":"2019-06-19 19:32","star":"1681","url":"","content":"","ext":[],"updated_at":"2019-06-19 20:07:16","views":"5","share_title":"北京北路施工路面何时恢复，最新答案来了！","share_description":"北京北路施工路面何时恢复，最新答案来了！","share_id":"26991","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/15609440388LMJFOY3.jpg","share_url":"http://wap.syiptv.com/video.html?id=26991","voice":"北京北路施工路面何时恢复，最新答案来了！"},{"type":"1","id":"93620","title":"十堰前5月新引进规模项目115个 总额超200亿元","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/156093675019M6CFDJ.jpg","tag":"经济","source":"十堰广电","star":"660","time":"2019-06-19 19:24","url":"","content":"","updated_at":"2019-06-19 19:43:46","views":"1","share_title":"十堰前5月新引进规模项目115个 总额超200亿元","share_description":"今年1\u20145月份，全市新引进注册招商引资规模项目115个，投资总额234.28亿元以上。其中，49个项目开工建设，新注册项目开工率达到42.6%。今年，力争新引进注册规模项目260个以上，在建亿元以上项目200个以上。","share_id":"93620","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/156093675019M6CFDJ.jpg","share_url":"http://wap.syiptv.com/news.html?id=93620","voice":"十堰广电讯（全媒体记者 陈林）凝心聚力抓项目，真抓实干谋发展。今年1\u20145月份，全市新引进注册招商引资规模项目115个，投资总额234.28亿元以上。其中，49个项目开工建设，新注册项目开工率达到42.6%。今年，力争新引进注册规模项目260个以上，在建亿元以上项目200个以上。"},{"id":"43","title":"踏上新征程 共建共享美好家园","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20171028/15091594659HERPD24.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/25","views":"3","share_title":"专题：创建文明城市 共享美好家园","share_desc":"眼下，已进入2017年度全国测评考核的关键时刻，更加迫切需要全市上下迅速行动起来。","share_image":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20170719/1500422912QD5YUNF5.jpg","share_url":"http://special.syiptv.com/s01/index.html?id=25","content":"","ext":[],"updated_at":""},{"type":"3","id":"26985","title":"斑马线前不礼让 十堰一对母女辱骂执勤警察","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560943662PVFILWRI.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/601ce2c838cf4cd48bc2a1543703e183.mp4","tag":"视频","source":"十堰广电","time":"2019-06-19 20:25","star":"1484","url":"","content":"","ext":[],"updated_at":"2019-06-19 20:57:28","views":"5","share_title":"斑马线前不礼让 十堰一对母女辱骂执勤警察","share_description":"斑马线前不礼让 十堰一对母女辱骂执勤警察","share_id":"26985","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560943662PVFILWRI.jpg","share_url":"http://wap.syiptv.com/video.html?id=26985","voice":"斑马线前不礼让 十堰一对母女辱骂执勤警察"},{"type":"1","id":"93541","title":"\u201c全域旅游看十堰\u201d市县旅游大直播 本周六走进茅箭","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560909349KSY8PJLN.jpg","tag":"旅游","source":"十堰广电","star":"1207","time":"2019-06-19 16:04","url":"","content":"","updated_at":"2019-06-19 16:03:22","views":"1","share_title":"\u201c全域旅游看十堰\u201d市县旅游大直播 本周六走进茅箭","share_description":"\u201c全域旅游看十堰\u201d市县旅游大直播活动准备就绪，首场直播将走进茅箭区，本周六22日上午9点半将精彩呈现。","share_id":"93541","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560909349KSY8PJLN.jpg","share_url":"http://wap.syiptv.com/news.html?id=93541","voice":"十堰广电讯（全媒体记者 沙正秋 陈鹏）\u201c全域旅游看十堰\u201d市县旅游大直播活动准备就绪，首场直播将走进茅箭区，本周六22日上午9点半将精彩呈现。茅箭区直播以\u201c花样茅箭 如是生活\u201d为主题，由十堰市文化和旅游局、茅箭区人民政府和十堰广播电视台主办，茅箭区文化和旅游局和十堰广播电视台全媒体节目中心承办。本次大型直播全长约一个半小时，将在茅箭区营子村设置主演播室，并在赛武当营子村蓝莓采摘基地、茅塔乡东沟民宿、大川镇特色美食设置三个直播现场，通过多现场、多机位、多时空方式，全面展示茅箭区做为十堰城区的后花园和天然氧吧良好的自然旅游资源优势。在直播中还会设置蓝莓采摘挑战赛、东沟民宿体验、大川豆腐宴美食，为大家提供吃喝玩一体的最强茅箭旅游攻略。除了演播室和现场紧密互动，在三个直播现场间隙还会穿插4个短片，从茅箭区旅游规划、乡村旅游、民宿打造、特色美食四个方面全方位展示茅箭区全域旅游发展成果。\u201c全域旅游看十堰\u201d市县旅游大型直播，由十堰广播电视多媒体矩阵传播，本次活动将通过央视新闻+、新华社现场云、一直播、十堰广电客户端实施现场直播。本次大型直播活动，由十堰市文化和旅游局与十堰广播电视台联合组织，在新中国成立70周年、十堰建市50周年这一特别年份，结合乡村振兴和精准扶贫战略，立体化呈现十堰各县市区全域旅游建设成果，以\u201c看重大项目落地，旅游产品提升，文旅氛围营造\u201d为内容，以各县市区为单位策划的大型直播活动，综合反映十堰旅游产业发展及市民幸福生活，通过这样系列直播活动，更好的促进城乡互动，营造文化旅游氛围。"},{"type":"1","id":"93608","title":"豪车老板专挑女子下手 这个千里行骗男子在十堰栽了","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560932787ZF025K8D.jpg","tag":"社会","source":"十堰广电","star":"861","time":"2019-06-19 16:17","url":"","content":"","updated_at":"2019-06-19 16:29:39","views":"1","share_title":"豪车老板专挑女子下手 这个千里行骗男子在十堰栽了","share_description":"6月19日，记者从市公安局茅箭区分局获悉，一名57岁安徽男子租用一辆奔驰车从安徽出发一路向西，冒充房地产老板专挑女子行骗，跑了4个省多个地市的骗子，在十堰落入法网！","share_id":"93608","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560932787ZF025K8D.jpg","share_url":"http://wap.syiptv.com/news.html?id=93608","voice":"十堰广电讯（全媒体记者 蒋巍 通讯员 宋建彬 吕建）6月19日，记者从市公安局茅箭区分局获悉，一名57岁安徽男子租用一辆奔驰车从安徽出发一路向西，冒充房地产老板专挑女子行骗，跑了4个省多个地市的骗子，在十堰落入法网！2019年6月14日17时许，市民肖女士来到茅箭区公安分局东城开发区派出所报案称：当天下班走在回家路上，一辆挂着苏A牌照的黑色奔驰缓缓的停到她身边，开车的男子急匆匆的下车，自称是南京某房地产老板，路过十堰时手机丢了身上没有现金，现在要着急赶回南京处理公司事务，想借300元现金加油。眼前这个人开着大奔，穿着很商务，态度诚恳，肖女士想着钱也不多，与人方便也是做了件好事，没有多想，就掏出钱借给了他。男子还从车里拿出一个很精致的笔记本，记下了肖女士的手机号码，承诺回到南京就与肖女士联系，尽快还款。回家后，肖女士越想越不对劲，上网一查，发现有类似的诈骗手法，于是报警。东城所民警接警后，立即开展调查取证工作，根据肖女士的描述和在网上查询的情况，民警基本判定这可能是一个流窜犯。结合案发现场和附近监控视频，民警确定了胡某(57岁，安徽人)有重大嫌疑。其目前的位置在十堰市房县军店镇，东城所民警吕建、戢子轩立即连夜驱车赶往，在当地派出所的协助下，将正在酒店内酣睡的嫌疑人胡某抓获。经现场检查，在胡某的苏A牌照的黑色奔驰车上发现了所使用的行骗道具和诈骗来的现金，胡某对自己实施的诈骗行为供认不讳。经调查，胡某为诈骗提前购置了几套新衣服，随后在安徽省五河县以400元每天的价格租了一辆苏A牌照的黑色奔驰轿车作为行骗工具，伪装成在南京开发房地产的商人，之后驾驶奔驰车一路向西进行流窜作案。胡某作案时遇到路边的女士，便谎称其在南京开发房地产，现在外出了事故，急需用钱为车辆加油赶回南京，以此来博取女士的同情心，并保证回南京后立即归还。胡某供述，他每次骗取钱财的数量为100-300元不等。主要利用了被害人的善心，同时因为被骗数额较少，屡屡得手，有些受害者还没有报警。经初步调查，胡某在老河口市、襄阳市、丹江口市、十堰等地一路向西均实施了诈骗。目前，犯罪嫌疑人胡某已被采取强制措施，案件正在办理之中。"},{"type":"1","id":"93589","title":"郧西古墓群共出土14件文物和一批古钱币","ext":["http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560928812WIY455UX.jpg?x-oss-process=image/resize,m_fill,w_230,h_128","http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/15609339943H6KY1VZ.jpg?x-oss-process=image/resize,m_fill,w_230,h_128","http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560934008KZM2Q5IP.jpg?x-oss-process=image/resize,m_fill,w_230,h_128"],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560928812WIY455UX.jpg","tag":"社会","source":"十堰广电","star":"2582","time":"2019-06-19 16:13","url":"","content":"","updated_at":"2019-06-19 16:46:55","views":"4","share_title":"郧西古墓群共出土14件文物和一批古钱币","share_description":"19日上午，随着最后一座墓葬清理结束，郧西县夹河镇腰滩河村四座墓葬已全部发掘完毕。经过考古人员持续5天的发掘清理，目前共出土14件文物，当天出土的古钱币(剪轮五铢)大约500多枚、银环和前几天出土的铁剑、铁鍪、釉陶壶、釉陶罐、釉陶灶等文物。","share_id":"93589","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560928812WIY455UX.jpg","share_url":"http://wap.syiptv.com/news.html?id=93589","voice":"十堰广电讯（全媒体记者 杜可飞 张欣）19日上午，随着最后一座墓葬清理结束，郧西县夹河镇腰滩河村四座墓葬已全部发掘完毕。经过考古人员持续5天的发掘清理，目前共出土14件文物，当天出土的古钱币(剪轮五铢)大约500多枚、银环和前几天出土的铁剑、铁鍪、釉陶壶、釉陶罐、釉陶灶等文物。剪轮五铢19日上午出土的500多枚剪轮五铢，又称之为\u201c剪边五铢\u201d，无外廓。在中国钱币史上是最小的古钱币之一，重量通常只有1.5克。年代估计追溯到东汉至东汉晚期(距今约1800年)。由于年代久远，这些古钱币的字迹已经不太清晰。根据这些钱币可以推测墓主人在当时还是有一定的经济实力，墓室营造的面积比较大。银环素面，保存完好。釉陶灶&nbsp;出土于3号墓，属于冥器，为长方形，一端有弧形火门，门上方有较矮的挡风墙。它的功能跟生活中灶一样，浮雕了鱼、勺子等厨房用具，这个釉陶灶的扩大版就是汉代时候的灶。环首铁刀这把环首铁刀出土于三号墓，长1米左右，为实用器。汉代能保存下来的铁器非常不易，因为很容易锈蚀，这次挖出来的品相还算不错。釉陶壶出土于3号墓，侈口，束颈、溜肩，鼓腹，通体施釉，属于容器。釉陶壶出土于4号墓，侈口，束颈、溜肩，鼓腹，属于容器。壶身的环是铺手衔环，这个环在铜器上是可以活动的，但是在陶器上，一般只作为装饰，无法活动。瓶口的破损处，后期会补起来。陶鼎陶鼎，属于炊器，用于煮食物，器形为圆形，深腹，有礼制意义。釉陶罐釉陶罐，微敞口，小平底。属于实用器，可装粮食装谷物等，盛器。铁鍪属于炊器，作用相当于锅。侈口束颈，口有唇缘，鼓腹圆底。铜鋗属于实用器。有点像我们现在的盆子，主要作为水器。近年来，郧西县在考古工作中有不少发现，如去年9月在郧西县景阳乡羊皮滩发现同样形制的东汉墓葬群。这批文物的出土对于研究十堰在整个汉代时期的埋葬风俗等提供了重要参考。目前出土的所有文物已移交郧西县博物馆封存，下一步，考古人员将对这些文物进行专业的整理、修复和研究，在适当的时候会对公众开放参观。"},{"type":"1","id":"93645","title":"女子醉倒在家门口被拖走疑遭性侵 监控拍下嫌疑人","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560947969UAYBZ40D.jpg","tag":"视频","source":"红星新闻","star":"751","time":"2019-06-19 20:36","url":"","content":"","updated_at":"2019-06-19 20:49:35","views":"1","share_title":"女子醉倒在家门口被拖走疑遭性侵 监控拍下嫌疑人","share_description":"6月11日晚8点57分，成都郫都区团结镇33岁的女子桑菊(化名)醉倒在家门口，被一名陌生男子拖走。一个小时后，10岁的女儿在一个竹林发现了她，桑菊面朝下躺在地上，衣衫不整，意识不清。而竹林距离家门口，不到10米的距离。桑菊被拖走的过程，被家中监控拍了下来。6月14日，桑菊丈夫刘超(化名)在某个论坛中公布了这段视频。\u201c我们希望借助网络尽快把这个男子找出来。\u201d刘超说。6月13日，成都郫都区警方已经以桑菊被猥亵立案侦查。","share_id":"93645","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560947969UAYBZ40D.jpg","share_url":"http://wap.syiptv.com/news.html?id=93645","voice":"6月11日晚8点57分，成都郫都区团结镇33岁的女子桑菊(化名)醉倒在家门口，被一名陌生男子拖走。一个小时后，10岁的女儿在一个竹林发现了她，桑菊面朝下躺在地上，衣衫不整，意识不清。而竹林距离家门口，不到10米的距离。桑菊被拖走的过程，被家中监控拍了下来。6月14日，桑菊丈夫刘超(化名)在某个论坛中公布了这段视频。\u201c我们希望借助网络尽快把这个男子找出来。\u201d刘超说。6月13日，成都郫都区警方已经以桑菊被猥亵立案侦查。【新闻详情】6月11日晚8点57分，成都郫都区团结镇33岁的女子桑菊(化名)醉倒在家门口，被一名陌生男子拖走。一个小时后，10岁的女儿在一个竹林发现了她，桑菊面朝下躺在地上，衣衫不整，意识不清。而竹林距离家门口，不到10米的距离。桑菊被拖走的过程，被家中监控拍了下来。6月14日，桑菊丈夫刘超(化名)在某个论坛中公布了这段视频。\u201c我们希望借助网络尽快把这个男子找出来。\u201d刘超说。6月13日，成都郫都区警方已经以桑菊被猥亵立案侦查。↑桑菊被拖走(图片来自截图)醉倒在家门口被拖走6月11日晚，桑菊下晚班回家，喊女儿开门，在家的刘超听到喊声，走过去开了门，转身往楼上走去。\u201c孩子生病了，当时忙着给孩子喂药，没有留意到老婆的情况。\u201d刘超说，过了一会他没有听到老婆的动静，下楼查看，发现一楼的卧室没有人，往三楼晾衣服地方找，还是没见踪影。他打开手机中的监控软件，两年前，他为了看守摩托车，在家中安装了一个摄像头，这个摄像头正对着门口，视频显示，8点54分，他给老婆开了门，老婆醉酒滑坐在大门口，并未进屋。8点57分，一位男子在门口将意识不清的桑菊拖走。发现老婆被拖走，刘超第一时间告诉了家人，家人提醒他报警，他以\u201c老婆被绑架\u201d拨打了110，警方很快到了家附近的路口，警方在那里做了登记后离开。警方离开后，刘超到邻居家调取监控，女儿和奶奶一起在家附近周围寻找。↑桑菊被发现在树林9点58分，10岁的女儿在家附近的竹林找到了桑菊。\u201c女儿大叫一声，我赶紧跑过去。\u201d刘超看到，桑菊躺在竹林地上，衣衫不整，意识依然不清，桑菊一直背在身上的背包被打开了，里面的2000元现金和两部手机不翼而飞。刘超担心破坏现场，没有移动妻子，而是拨打了110和120，警方先赶到现场，随后，救护车也到达现场，桑菊被送往郫都区人民医院。↑桑菊被送往医院事发竹林距离家门口不到10米6月18日，记者在郫都区团结镇的一个农租房见到了桑菊和刘超，桑菊今年33岁，在郫都某个大型工厂上班。他们所居住的是一个简陋的房子，五年前，他们以100元/月的价格租下一楼和二楼两间房子。农租房在巷子里面，距离路口有一两百米，它有一个红色的大门，那天，桑菊喝醉了，意识不清，顺着大门滑坐在地上。\u201c6月9日晚婆婆骂了我两句，11日上班时我越想越不开心，哭了整整一天。\u201d桑菊说，下班后她从鞋柜里拿了三瓶泸小二白酒，一路喝着回来，\u201c视频中的人我不认识，不是尾随我回来的。\u201d桑菊说，对于回家后的事情她已经没有记忆，最后醒来是在医院里。刘超向记者提供了四段视频，视频显示， \n桑菊叫门，刘超开了门，转身离开，桑菊扶着把手，身形不稳，顺着大门滑坐在地上;一分钟后，隐约可见一个身影出现在门口，打量了一会;另外一段视频里，一位身穿白色T恤和短裤的男子从背后将桑菊抱起，往屋里走了几步看了一眼，再往屋外走去。记者看到，桑菊被发现的树林，距离他们家门口不过几米之遥。\u201c那天我想着她可能外出买东西去了，找的方向是路口那边，没想到是在附近的小树林。\u201d刘超说。6月14日，刘超将妻子被拖走的视频发到网上。\u201c我希望可以借助网络的力量，尽快找到这名男子，找到了人，到时候一切好说。\u201d刘超说。。据了解，6月13日，成都郫都区警方已经以桑菊被猥亵立案侦查。"},{"id":"104","title":"出重拳  扫黑恶  保平安","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181010/1539136142L1ZWL6G4.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/81","views":"3","share_title":"利剑扫黑 铁拳除恶","share_desc":"深入开展扫黑除恶专项斗争","share_image":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181009/1539074100U5JKLYMH.jpg","share_url":"http://special.syiptv.com/s01/index.html?id=81","content":"","ext":[],"updated_at":""},{"type":"1","id":"93638","title":"教育部：特别重大、重大突发事件5小时内发布权威信息","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560945761SNPN4AG5.jpg","tag":"时事","source":"新华社","star":"612","time":"2019-06-19 20:00","url":"","content":"","updated_at":"2019-06-19 20:52:22","views":"1","share_title":"教育部：特别重大、重大突发事件5小时内发布权威信息","share_description":"记者6月19日从教育部获悉，为切实推进义务教育领域基层政务公开标准化规范化，不断提高教育透明度和公开水平，教育部制定了《义务教育领域基层政务公开标准指引》。","share_id":"93638","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190619/1560945761SNPN4AG5.jpg","share_url":"http://wap.syiptv.com/news.html?id=93638","voice":"记者6月19日从教育部获悉，为切实推进义务教育领域基层政务公开标准化规范化，不断提高教育透明度和公开水平，教育部制定了《义务教育领域基层政务公开标准指引》。指引提出，义务教育领域基层政务公开标准目录包含政策文件、教育概况、民办学校信息、财务信息、招生管理、学生管理、教师管理、重要政策执行情况、教育督导公开以及校园安全等10个一级事项。指引要求，各地县(市、区)及以下义务教育领域基层部门应立足本地工作实际，按照指引明确的工作要求和目录内容，健全工作规范、完善工作机制、加强组织保障，切实做好义务教育领域信息发布、政策解读、回应关切和公众参与等各项工作。其中，在及时回应社会关切方面，指引明确，要建立健全义务教育领域政务舆情收集、研判、处置和回应机制。对涉及特别重大、重大突发事件的政务舆情，要快速反应，最迟要在5小时内发布权威信息，在24小时内举行新闻发布会，表明态度观点，通报进展情况。"}]
     */

    private String retcode;
    private String model;
    private List<SlideBean> slide;
    private List<ListBean> list;

    @Override
    public String toString() {
        return "RtDatas{" +
                "retcode='" + retcode + '\'' +
                ", model='" + model + '\'' +
                ", slide=" + slide +
                ", list=" + list +
                '}';
    }

    public String getRetcode() {
        return retcode;
    }

    public void setRetcode(String retcode) {
        this.retcode = retcode;
    }

    public String getModel() {
        return model;
    }

    public void setModel(String model) {
        this.model = model;
    }

    public List<SlideBean> getSlide() {
        return slide;
    }

    public void setSlide(List<SlideBean> slide) {
        this.slide = slide;
    }

    public List<ListBean> getList() {
        return list;
    }

    public void setList(List<ListBean> list) {
        this.list = list;
    }

    public static class SlideBean {
        /**
         * id : 136
         * title : 十堰建市五十周年全国微视频大赛
         * column : 3
         * label :
         * position : 1
         * thumb : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190520/1558350980RBO1ODIC.jpg
         * inner_url :
         * type : 6
         * sub_url : http://funcwaposs.syiptv.com/#/spzj
         * status : 1
         * created_at : 2019-05-20 19:05:33
         * updated_at :
         * url :
         * outlink : http://funcwaposs.syiptv.com/#/spzj
         */

        private int id;
        private String title;
        private int column;
        private String label;
        private int position;
        private String thumb;
        private String inner_url;
        private String type;
        private String sub_url;
        private int status;
        private String created_at;
        private String updated_at;
        private String url;
        private String outlink;


        @Override
        public String toString() {
            return "SlideBean{" +
                    "id=" + id +
                    ", title='" + title + '\'' +
                    ", column=" + column +
                    ", label='" + label + '\'' +
                    ", position=" + position +
                    ", thumb='" + thumb + '\'' +
                    ", inner_url='" + inner_url + '\'' +
                    ", type='" + type + '\'' +
                    ", sub_url='" + sub_url + '\'' +
                    ", status=" + status +
                    ", created_at='" + created_at + '\'' +
                    ", updated_at='" + updated_at + '\'' +
                    ", url='" + url + '\'' +
                    ", outlink='" + outlink + '\'' +
                    '}';
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public int getColumn() {
            return column;
        }

        public void setColumn(int column) {
            this.column = column;
        }

        public String getLabel() {
            return label;
        }

        public void setLabel(String label) {
            this.label = label;
        }

        public int getPosition() {
            return position;
        }

        public void setPosition(int position) {
            this.position = position;
        }

        public String getThumb() {
            return thumb;
        }

        public void setThumb(String thumb) {
            this.thumb = thumb;
        }

        public String getInner_url() {
            return inner_url;
        }

        public void setInner_url(String inner_url) {
            this.inner_url = inner_url;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getSub_url() {
            return sub_url;
        }

        public void setSub_url(String sub_url) {
            this.sub_url = sub_url;
        }

        public int getStatus() {
            return status;
        }

        public void setStatus(int status) {
            this.status = status;
        }

        public String getCreated_at() {
            return created_at;
        }

        public void setCreated_at(String created_at) {
            this.created_at = created_at;
        }

        public String getUpdated_at() {
            return updated_at;
        }

        public void setUpdated_at(String updated_at) {
            this.updated_at = updated_at;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getOutlink() {
            return outlink;
        }

        public void setOutlink(String outlink) {
            this.outlink = outlink;
        }
    }

    public static class ListBean {
        /**
         * type : 1
         * id : 93619
         * title : 张维国出席全国政协重点提案督办座谈会
         * ext : []
         * thumb : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180327/1522130445JGL8BJTF.jpg
         * tag : 政要
         * source : 十堰广电
         * star : 1340
         * time : 2019-06-19 17:19
         * url :
         * content :
         * updated_at : 2019-06-19 17:31:51
         * views : 1
         * share_title : 张维国出席全国政协重点提案督办座谈会
         * share_description : 6月14日，全国政协“充分发挥南水北调中线工程综合效益”重点提案督办座谈会在河北省石家庄市召开。全国政协副主席、党组副书记张庆黎出席会议并讲话，全国政协常委、提案委员会副主任戚建国主持会议。
         * share_id : 93619
         * share_type : news
         * share_thumb : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180327/1522130445JGL8BJTF.jpg
         * share_url : http://wap.syiptv.com/news.html?id=93619
         * voice : 十堰广电讯（通讯员&nbsp;杨霖潇）6月14日，全国政协“充分发挥南水北调中线工程综合效益”重点提案督办座谈会在河北省石家庄市召开。全国政协副主席、党组副书记张庆黎出席会议并讲话，全国政协常委、提案委员会副主任戚建国主持会议。张庆黎指出，南水北调工程是实现我国水资源优化配置、促进经济社会可持续发展、保障和改善民生的重大战略性基础设施，功在当代，利在千秋。各地要认真学习贯彻习近平总书记关于南水北调工程建设的重要指示，把握“统筹规划、突出重点、分步实施、逐步完善”的原则，努力将工程综合效益发挥到最大。政协组织和政协委员要以“不忘初心、牢记使命”主题教育为契机，做好思想引领、汇集民意、鼓与呼的工作，在助推工程建设中发挥更大作用。湖北省政协副主席、十堰市委书记张维国出席会议并围绕南水北调中线工程有关情况进行汇报。他说，湖北省丹江口库区是南水北调中线工程的坝区、主要库区、移民集中搬迁区、安置区和核心水源区。自工程启动以来，湖北省委、省政府始终把确保“一库净水永续北送”作为重大政治任务，紧盯“养水、保水、净水”目标，以治理汉江流域生态系统、改善库区生态环境为重点，坚持“共抓大保护、不搞大开发”，全面加强生态建设和环境保护，忠实担负起“守井人”职责。他建议，要尽早启动南水北调中线引江补汉工程，加大对丹江口库区经济社会发展的支持力度，建立健全支持丹江口库区发展的体制机制，支持汉江流域创建全国生态文明示范区，扎实做好保水质、强生态、促转型“三篇大文章”，为更好地发挥南水北调中线工程综合效益体现湖北担当、贡献湖北力量。省政协副秘书长叶泽林等参加会议。
         * media :
         * share_desc : 让您足不出户，尽享视听盛宴！
         * share_image : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190401/1554102737UA6OVIWS.jpg
         */

        private String type;
        private String id;
        private String title;
        private String thumb;
        private String tag;
        private String source;
        private String star;
        private String time;
        private String url;
        private String content;
        private String updated_at;
        private String views;
        private String share_title;
        private String share_description;
        private String share_id;
        private String share_type;
        private String share_thumb;
        private String share_url;
        private String voice;
        private String media;
        private String share_desc;
        private String share_image;
        private List<?> ext;

        @Override
        public String toString() {
            return "ListBean{" +
                    "type='" + type + '\'' +
                    ", id='" + id + '\'' +
                    ", title='" + title + '\'' +
                    ", thumb='" + thumb + '\'' +
                    ", tag='" + tag + '\'' +
                    ", source='" + source + '\'' +
                    ", star='" + star + '\'' +
                    ", time='" + time + '\'' +
                    ", url='" + url + '\'' +
                    ", content='" + content + '\'' +
                    ", updated_at='" + updated_at + '\'' +
                    ", views='" + views + '\'' +
                    ", share_title='" + share_title + '\'' +
                    ", share_description='" + share_description + '\'' +
                    ", share_id='" + share_id + '\'' +
                    ", share_type='" + share_type + '\'' +
                    ", share_thumb='" + share_thumb + '\'' +
                    ", share_url='" + share_url + '\'' +
                    ", voice='" + voice + '\'' +
                    ", media='" + media + '\'' +
                    ", share_desc='" + share_desc + '\'' +
                    ", share_image='" + share_image + '\'' +
                    ", ext=" + ext +
                    '}';
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getThumb() {
            return thumb;
        }

        public void setThumb(String thumb) {
            this.thumb = thumb;
        }

        public String getTag() {
            return tag;
        }

        public void setTag(String tag) {
            this.tag = tag;
        }

        public String getSource() {
            return source;
        }

        public void setSource(String source) {
            this.source = source;
        }

        public String getStar() {
            return star;
        }

        public void setStar(String star) {
            this.star = star;
        }

        public String getTime() {
            return time;
        }

        public void setTime(String time) {
            this.time = time;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getUpdated_at() {
            return updated_at;
        }

        public void setUpdated_at(String updated_at) {
            this.updated_at = updated_at;
        }

        public String getViews() {
            return views;
        }

        public void setViews(String views) {
            this.views = views;
        }

        public String getShare_title() {
            return share_title;
        }

        public void setShare_title(String share_title) {
            this.share_title = share_title;
        }

        public String getShare_description() {
            return share_description;
        }

        public void setShare_description(String share_description) {
            this.share_description = share_description;
        }

        public String getShare_id() {
            return share_id;
        }

        public void setShare_id(String share_id) {
            this.share_id = share_id;
        }

        public String getShare_type() {
            return share_type;
        }

        public void setShare_type(String share_type) {
            this.share_type = share_type;
        }

        public String getShare_thumb() {
            return share_thumb;
        }

        public void setShare_thumb(String share_thumb) {
            this.share_thumb = share_thumb;
        }

        public String getShare_url() {
            return share_url;
        }

        public void setShare_url(String share_url) {
            this.share_url = share_url;
        }

        public String getVoice() {
            return voice;
        }

        public void setVoice(String voice) {
            this.voice = voice;
        }

        public String getMedia() {
            return media;
        }

        public void setMedia(String media) {
            this.media = media;
        }

        public String getShare_desc() {
            return share_desc;
        }

        public void setShare_desc(String share_desc) {
            this.share_desc = share_desc;
        }

        public String getShare_image() {
            return share_image;
        }

        public void setShare_image(String share_image) {
            this.share_image = share_image;
        }

        public List<?> getExt() {
            return ext;
        }

        public void setExt(List<?> ext) {
            this.ext = ext;
        }
    }
}
