package com.appbyme.jbase.data;

import java.util.List;

public class RtData {


    /**
     * retcode : 200
     * model : news
     * slide : [{"id":136,"title":"十堰建市五十周年全国微视频大赛","column":3,"label":"","position":1,"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190719/1563532017A76WQFY9.jpg","inner_url":"","type":"6","sub_url":"http://funcwaposs.syiptv.com/#/spzj","status":1,"created_at":"2019-07-19 18:07:00","updated_at":"","url":"","outlink":"http://funcwaposs.syiptv.com/#/spzj"},{"id":135,"title":"@十堰人，你的垃圾都扔对了吗？","column":3,"label":"专题","position":2,"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190720/15636285497JOBHK87.png","inner_url":"","type":"6","sub_url":"http://special.syiptv.com/s01/index.html?id=159","status":1,"created_at":"2019-07-20 21:07:06","updated_at":"","url":"","outlink":"http://special.syiptv.com/s01/index.html?id=159"},{"id":133,"title":"有奖征集！每个十堰人都是新闻爆料员","column":3,"label":"征集","position":3,"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190723/1563853858N7Z73FZ9.png","inner_url":"","type":"6","sub_url":"http://tp.syiptv.cn/index/active/sygddisclose","status":1,"created_at":"2019-07-23 11:07:07","updated_at":"","url":"","outlink":"http://tp.syiptv.cn/index/active/sygddisclose"}]
     * list : [{"type":"1","id":"98879","title":"王晓东在十堰开展\"不忘初心、牢记使命\"主题教育调研","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564443942UU1PC02R.png","tag":"政要","source":"十堰广电","star":"722","time":"2019-07-30 07:51","url":"","content":"","updated_at":"2019-07-30 07:53:00","views":"1","share_title":"王晓东在十堰开展\"不忘初心、牢记使命\"主题教育调研","share_description":"根据省委统一安排，7月28日至29日，省委副书记、省长王晓东在十堰开展\u201c不忘初心、牢记使命\u201d主题教育调研并讲党课。","share_id":"98879","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564443942UU1PC02R.png","share_url":"http://wap.syiptv.com/news.html?id=98879","voice":"原标题：王晓东在十堰开展\u201c不忘初心、牢记使命\u201d主题教育调研并讲党课时强调用最真挚情感把习近平总书记\u201c最牵挂的大事\u201d做深做实十堰广电讯（记者&nbsp;李刚 黄龙波）根据省委统一安排，7月28日至29日，省委副书记、省长王晓东在十堰开展\u201c不忘初心、牢记使命\u201d主题教育调研并讲党课。他强调，要深入学习贯彻习近平新时代中国特色社会主义思想，坚决落实习近平总书记关于扶贫工作和主题教育重要论述精神，用最真挚情感把习近平总书记\u201c最牵挂的大事\u201d做深做实，把初心使命转化为脱贫攻坚的强大动力和生动实践，以脱贫攻坚实效检验主题教育成效。王晓东来到郧西县龙桥村、下营村和米高龙鞋业，深入易地扶贫搬迁安置点和产业扶贫车间，随机走访贫困群众，详细了解\u201c两不愁三保障\u201d突出问题整改和民俗扶贫、产业扶贫、电商扶贫等情况。王晓东还主持召开座谈会，征求基层干部群众对省政府开展主题教育的意见建议。专题党课上，王晓东与大家一起回顾习近平总书记对脱贫攻坚的思考谋划和实践探索，王晓东说：\u201c习近平总书记反复讲，脱贫攻坚是他\u2018最牵挂的大事\u2019\u201d。办好总书记\u201c最牵挂的大事\u201d，是践行\u201c两个维护\u201d的重要要求，是落实以人民为中心发展思想的重要体现，是全面建成小康社会的底线任务，是托举伟大复兴的重要举措。我们要提高政治站位，把脱贫攻坚作为重大政治任务和使命担当，作为树牢\u201c四个意识\u201d、坚定\u201c四个自信\u201d、做到\u201c两个维护\u201d的具体行动，坚决把总书记\u201c最牵挂的大事\u201d抓实办好。王晓东强调，要切实把习近平总书记提出的\u201c四个到位\u201d贯穿主题教育始终，以强烈的自我革命精神，全面检视责任落实、政策落实、\u201c三保障\u201d工作、易地扶贫搬迁后续产业发展、非贫困地区脱贫攻坚力度、扶贫资金管理、扶贫领域作风建设等方面存在的不到位问题，深刻剖析政治站位不够高、对标对表不够准、底线思维不够牢、从严从实不够硬等根源，以正视问题的自觉和刀刃向内的勇气，对标对表逐一改，举一反三深入改，建章立制持续改，点对点、实打实、硬碰硬整改落实到位。要向习近平总书记学习科学的工作方法，着力抓重点，聚焦发力义务教育、基本医疗、住房安全和饮水安全，解决好\u201c两不愁三保障\u201d突出问题;着力抓根本，通过政府主导推动、能人回乡创业、贫困户自立自强、培育\u201c互联网+\u201d等新业态，发展脱贫产业，夯实稳定脱贫基础;着力抓统筹，坚持贫困地区和非贫困地区脱贫、富民和强县、物质脱贫和精神脱贫、当前和长远的相结合，增强脱贫攻坚的系统性。要以过硬的作风作保证，坚持响鼓重锤，坚决啃下深度贫困这块最硬的骨头，坚决纠正形式主义、官僚主义，确保脱贫工作务实、过程扎实、结果真实，创造经得起实践、历史和人民检验的业绩。省政协副主席、十堰市委书记张维国参加调研并主持专题党课。省政府秘书长别必雄参加活动。省直有关部门、十堰市及其各县市区、全省9个深度贫困县政府负责同志聆听了专题党课。"},{"type":"1","id":"98900","title":"雷雨+8级阵风已在路上！十堰人请注意防范","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564454928FSS1IX8K.png","tag":"民生","source":"十堰广电","star":"299","time":"49分钟前","url":"","content":"","updated_at":"2019-07-30 10:54:27","views":"1","share_title":"雷雨+8级阵风已在路上！十堰人请注意防范","share_description":"十堰市气象台2019年07月30日10时10分发布雷电黄色预警信号： 预计未来6小时，郧西、竹山、竹溪将有雷电活动，雨量20-40毫米，阵风6-8级，请注意防范。","share_id":"98900","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564454928FSS1IX8K.png","share_url":"http://wap.syiptv.com/news.html?id=98900","voice":"十堰市气象台2019年07月30日10时10分发布雷电黄色预警信号： \n预计未来6小时，郧西、竹山、竹溪将有雷电活动，雨量20-40毫米，阵风6-8级，请注意防范。夏季暴雨给人们带来诸多不便，甚至危及人身财产安全。暴雨天，尤其要注意做好以下防范。防皮炎，清洗干净备药膏大雨排泄不及时造成路面积水，如果双腿长期浸泡在积水中，浸泡部位可能会发白、肿胀，严重时也可能会造成感染和溃疡。因此，雨天尽量少出门，避免长时间待在积水中。如果涉水了，回家后要及时用清洁的水及肥皂清洗过水部位并擦干，在趾间等皱褶部位撒上爽身粉保持清洁干燥。雨天外出建议穿雨靴。不过，南方夏季气候湿润，暴雨之后气候更加潮湿，穿雨靴或不透气鞋袜等也容易造成真菌滋生、蔓延，应每天换袜子，常刷鞋。不管什么情况，如果脚部出现瘙痒、红斑等症状要及时就医，家中也可备一些含有抗真菌成分的复方制剂药膏。防雷击，电器断电不淋浴夏季暴雨往往伴随雷电。接到暴雨预警后，尽量不外出。应关闭家中门窗，预防雷电直击室内。同时，拔下家中电器电源插头，止防电视、电脑等引雷入室，损坏电器乃至引发火灾;尽量不要拨打、接听手机和座机，不使用电话线上网;不用淋浴器、太阳能热水器，因为雷电流能通过水流传导而致人伤亡;尽量不用空调，窗帘等易燃物也应远离空调，防止雷电由空调室外机导入室内机引发短路。雷雨天如果必须出门，最好穿雨靴，能起到绝缘作用。走路时警惕坠落的电线，尽量选择空旷地面，不要在树下躲雨，不要靠近电力设施，如高压电线、变压器等。突遇雷电，应立即蹲下，身体前倾，双脚并拢，迅速摘下身上所有金属配饰。防霉变，家具食物是重点夏天温度高，连续暴雨使空气湿度增大到80%以上，再加上充足的氧气，就为霉菌提供了生长繁殖的\u201c优良\u201d土壤。霉菌活跃会导致家具发霉，食物变质，其大量繁殖的微小孢子还可能被人体吸入，引发支气管炎、扁桃体炎、哮喘等。因此，卫生间、厨房场所用水后要及时除水，拖干地面水渍。家具、橱柜里使用木炭、竹炭或一些颗粒型除湿剂帮助吸附水分。保持厨房碗筷、案板、毛巾等干爽，可以用专门消毒柜消毒或热水煮沸消毒，一旦天气转晴应该将所有物品置于阳光下曝晒。此外，木质家具受潮或浸水后，应先用水擦去水渍和霉点，在阴凉处自然风干;金属家具要先将锈迹处理干净;布艺沙发如果受潮或浸水面积不大，可用洗洁精清洗，用吹风机缓缓吹干。如果家中米、面等粮食被水浸泡或发生霉变，切不可再食用。防回潮，换洗衣物常烘干连续暴雨，衣物难干，总会有潮湿感，不仅影响穿衣舒适度，严重的还会发霉，不利人体健康。日常换洗衣物洗后可以用烘干机烘干，或在衣物快干时用吹风机或电扇帮衣物挥发剩余水分。衣柜衣物一旦发现潮湿就应拿出来放在通风处晾干或烘干。还可以开启空调除湿功能，降低室内湿度。雨水浸过的衣物要重新清洗，并依上述方法烘干处理。防摔倒，地面返潮少外出连续暴雨天或南方梅雨季节，室内墙壁\u201c冒汗\u201d，瓷砖地面出水严重，出现回潮，地面湿滑,容易滑倒，老人、小孩或孕妇等在室内行走要注意安全。用除湿机或干布擦地保持地面干爽。暴雨天屋外积水严重，还可能导致井盖被冲开，部分路段塌陷，因此涉水时要仔细观察路面，少去不熟悉的路段。可以用一根木棍探路，既能保持平衡，还有助于绕开坑洼地段，避免意外发生。暴雨后易滋生细菌，食物易变质，降雨严重还可能造成水源污染。进食了不洁净食品后容易感染痢疾杆菌，出现急性肠道传染病。因此，出现连续暴雨或水灾，居民要特别注意饮水与食品卫生，勤洗手，不吃生冷食物。蔬菜、水果充分清洗或削皮再食用。 \n此外，如果发生外伤，要及时用碘酒或酒精进行皮肤消毒，较严重的要用纱布、绷带等包扎，必要时注射破伤风针或及时就医。"},{"type":"1","id":"98885","title":"十堰公开招聘69人，报名时间、岗位表看这里","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644467480G48MPZK.png","tag":"民生","source":"十堰广电综合","star":"678","time":"1小时前","url":"","content":"","updated_at":"2019-07-30 08:32:52","views":"1","share_title":"十堰公开招聘69人，报名时间、岗位表看这里","share_description":"想找工作的十堰小伙伴们注意看了！郧阳区这些单位将公开招聘47人，大专以上即可报名，报名从今天开始","share_id":"98885","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644467480G48MPZK.png","share_url":"http://wap.syiptv.com/news.html?id=98885","voice":"想找工作的十堰小伙伴们注意看了！郧阳区这些单位将公开招聘47人，大专以上即可报名，报名从今天开始！关于郧阳区公开招聘区直医疗单位专业技术人员公告根据《事业单位人事管理条例》(国务院令第652号)、《事业单位公开招聘人员暂行规定》(人事部令第6号)、《事业单位公开招聘违纪违规行为处理规定》(人事部令第35号)等相关文件，结合郧阳区卫健系统工作需要和招聘计划，按照\u201c公开、平等、竞争、择优\u201d的原则，本次区直医疗单位(人民医院、中医院、妇幼保健院)拟面向社会公开招聘专业技术人员共47名。现将招聘有关事项公告如下：招聘对象和报考条件&nbsp;(一)招聘对象符合应聘条件和岗位要求的各类人员(详见《郧阳区区直医疗单位公开招聘专业技术岗位一览表》，以下简称《岗位表》。(二)报考条件1.具有中华人民共和国国籍，拥护中国共产党的领导，拥护党的路线、方针和政策;2.遵纪守法，品行端正;3.具备岗位所需专业知识和业务能力;4.适应岗位要求的身体条件，符合岗位所要求的学历、学位、资格以及其它要求，聘用后能够按照用人单位要求及时到岗工作;5.具备岗位所必需的其它条件;6.有下列情形之一的人员不得报考：(1)涉嫌违法违纪正在接受审查的人员和尚未解除党纪、政纪处分的人员;(2)在公务员招考和事业单位公开招聘考试中被认定有严重违纪违规行为尚在禁考期内的人员;(3)现役军人、郧阳区事业单位在编人员、原工作(聘用)单位不同意报考的、被列入《黑名单及其国家联合惩戒备忘录》并被限制招聘为事业单位工作人员的、在读全日制普通高校非2019年应届毕业生;(4)聘用后即构成回避关系的人员。根据《事业单位公开招聘人员暂行规定》(2005年11月16日人事部令第6号)，凡与聘用单位负责人员有夫妻关系、直系血亲关系、三代以内旁系血亲关系或者近姻亲关系的应聘人员，不得报考和应聘该单位负责人员的秘书或者人事、财务、纪律检查岗位，以及有直接上下级领导关系的岗位;(5)法律、法规、规章及政策规定不得招聘为事业单位工作人员的其他情形。报名及资格审查(一)报名时间2019年7月30日\u2014\u20142019年8月3日。上午8:30\u201412:00、下午3:00\u20146:00，逾期不再报名。(二)报名地点及方式报名地点：郧阳区人事考试中心现场报名地 址：郧阳区人社局(郧阳区城关镇隧道巷3号)联系电话：0719\u20147238942，7229312(三)报名要求及资格审查1.报名者按公布的条件和要求填写(戳蓝字即可在线下载)《报名登记表》(附件2)、《诚信承诺书》(附件3)，持本人身份证、毕业证、学位证、执业证、资格证、近期免冠小二寸彩色照片2张等相关证件原件和复印件。笔试考试费100元(鄂价费规〔2011〕100号，鄂价费〔2007〕18号文件)，必须本人到现场报名。2.有工作经历要求的岗位需提交所在单位工作经历证明或劳动合同及社保证明(时间节点以公告发布之日)。3.2019年参加执业护士、医师资格证考试人员可在网上打印成绩合格查询证明。(四)准考证发放时间报名成功后，于2019年8月8日\u2014\u20142019年8月9日上午9:00\u201412:00、下午3:00\u20146:00到郧阳区人事考试中心领取准考证。公示及聘用经考察合格，确定拟聘用人员名单，在郧阳网予以公示。公示期为7个工作日。公示期满后，对正式确定的人员由卫健、编办、人社等部门办理正式人事关系。区卫健局负责组织，由各招聘单位与聘用人员签约，其中包括个人承诺服务期限。被聘用人员无正当理由不按要求报到的，取消聘用资格，取消后空缺岗位不再递补。详细公告内容：关于郧阳区公开招聘区直医疗单位(人民医院、中医院、妇幼保健院)、专业技术人员公告看准时间赶紧报名啦！房县公开遴选县教学研究室教研员4名、思源实验学校初中教师18名一、招聘对象房县在编在岗义务教育学校教师。二、报名时间、地点报名时间：2019年8月8日上午8：30\u2014下午6：00。报名地点：房县教育局。三、考试方式及时间考试采取笔试、面试和考核的方式进行(考试成绩仅限此次招聘使用，不作其他任何参考)。考试时间、地点以准考证为准。(一)教研员笔试主要测试应聘者的教育理论水平和教育教学专业知识。(二)教师笔试主要测试应试者的专业基础知识，以报考学段的教材内容为主。四、聘用对拟聘人员，用人单位向教育局申报，批准后下发聘用文件，试用期为一年。试用期满经考核能胜任现单位教育教学工作者，报教育局审批后办理调动(聘用)手续。考核不合格者退回原单位。详细公告内容：2019年房县遴选教研员、思源实验学校公开招聘在职教师公告来源：郧阳区人民政府网、房县人民政府网"},{"type":"3","id":"29244","title":"跨省打击电信诈骗 房县公安追回78.5万","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564457776F79RTX9D.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/f521a5f2c19043e8ba61558e48a648ae.mp4","tag":"视频","source":"央视新闻","time":"刚刚","star":"52","url":"","content":"","ext":[],"updated_at":"2019-07-30 11:42:01","views":"5","share_title":"跨省打击电信诈骗 房县公安追回78.5万","share_description":"跨省打击电信诈骗 房县公安追回78.5万","share_id":"29244","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564457776F79RTX9D.jpg","share_url":"http://wap.syiptv.com/video.html?id=29244","voice":"跨省打击电信诈骗 房县公安追回78.5万"},{"id":"129","title":"十堰广播电视台热剧新剧等你来看","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190408/1554684593GAY93GL3.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/148","views":"3","share_title":"十堰广播电视台精彩电视剧等你来看","share_desc":"让您足不出户，尽享视听盛宴！","share_image":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190401/1554102737UA6OVIWS.jpg","share_url":"http://special.syiptv.com/s01/index.html?id=148","content":"","ext":[],"updated_at":""},{"type":"1","id":"98894","title":"准备出境游的十堰人注意！请收下这份倡议书！","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564450973EAU9XNOT.png","tag":"社会","source":"十堰广电","star":"486","time":"1小时前","url":"","content":"","updated_at":"2019-07-30 09:45:46","views":"1","share_title":"准备出境游的十堰人注意！请收下这份倡议书！","share_description":"为进一步提升公众文明旅游素质，强化安全出游意识，营造文明和谐的出游环境，在暑假出境游高峰来临之际，市外办、市文明办、市文化和旅游局向广大市民、全市旅游从业人员和社会各界发出如下倡议。","share_id":"98894","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564450973EAU9XNOT.png","share_url":"http://wap.syiptv.com/news.html?id=98894","voice":"安全文明出境游倡议书尊敬的市民朋友们：为进一步提升公众文明旅游素质，强化安全出游意识，营造文明和谐的出游环境，在暑假出境游高峰来临之际，市外办、市文明办、市文化和旅游局向广大市民、全市旅游从业人员和社会各界发出如下倡议：一、出境旅游，安全第一。出行前充分了解旅游目的地安全形势，谨慎或避免前往安全风险较高的国家和地区。选择合法、正规、有出境资质的旅行社出境旅游;出行中遵守目的地国家法律法规，树立依法理性维权意识，提高海外安全意识，与家人朋友保持联系。遇突发事件时请冷静应对，及时报警，并联系中国驻当地使领馆或拨打外交部全球领事保护与服务应急呼叫中心热线电话 \n(+86-10-12308或+86-10-59913991)寻求协助。二、旅游从业者要履职尽责、率先垂范。从事出境旅游的旅行社、领队，要率先践行 \n《中国公民出境旅游行为指南》，以身作则，用自身的文明言行带动游客;规范经营，恪守职业道德，遵纪守法，信守合同;切实履行引导游客文明旅游的职责，做好行前说明培训、行中提醒引导、返程总结提高，及时劝阻游客不文明行为，引导游客做中华文明的传播者、践行者。三、广大市民要克己守礼，文明出游。公民出境旅游不仅代表自己，而且关系国家形象。每位市民都应遵守法律，恪守公德，讲究礼仪，爱护环境，尊重旅游目的地文化习俗，做到文明礼让、文明用语、文明娱乐、文明就餐、文明购物，以文明言行举止为自己加分，为国家添彩。四、社会各界要共同努力，共创文明、共树新风。提高公民的文明素质，树立中国游客的良好形象，需要社会各界携手努力，共同营造文明旅游的良好风尚。要褒扬先进典型，扶正祛邪。勇于对有损国格、违背公德的出境游不文明行为说 \n\u201c不\u201d，用公众监督的力量推动文明旅游风尚的形成。市外办 市文明办 市文化和旅游局2019年7月29日"},{"type":"1","id":"98897","title":"张湾区委巡察组将进驻这些单位 通联方式公布","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564451676Q342F89X.png","tag":"民生","source":"车都张湾网","star":"518","time":"1小时前","url":"","content":"","updated_at":"2019-07-30 09:57:29","views":"1","share_title":"张湾区委巡察组将进驻这些单位 通联方式公布","share_description":"7月31日至8月2日，区委第一、第二、第三巡察组分别进驻区委直属机关工委、区信访局、区司法局开展巡察，时间为一个月左右。","share_id":"98897","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564451676Q342F89X.png","share_url":"http://wap.syiptv.com/news.html?id=98897","voice":"巡 察 公 告根据区委统一部署，7月31日至8月2日，区委第一、第二、第三巡察组分别进驻区委直属机关工委、区信访局、区司法局开展巡察，时间为一个月左右。区委巡察组主要受理反映被巡察单位党组织领导班子及其成员、下一级党组织领导班子主要负责人和重要岗位领导干部的来信来电来访，重点是关于违反政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律以及发生在群众身边\u201c四风\u201d和腐败问题等方面的举报和反映。其他不属于巡察受理范围的信访问题，将按规定由被巡察单位和有关部门处理。巡察期间，三个巡察组通联方式如下：区委第一巡察组：巡察区委直属机关工委接访地点：十堰工业新区院内(张湾区科学技术和经济信息化局一楼右侧)电子邮箱：zwqwxcz1@163.com举报信箱：十堰工业新区侧门、区委直属机关工委办公楼门口联系电话：15377253472(接听并受理短信)(工作日：上午8:30-12:00，下午15:00-18:00)区委第二巡察组：巡察区信访局接访地点：十堰工业新区院内(张湾区科学技术和经济信息化局一楼右侧)电子邮箱：zwqwxcz2@163.com举报信箱：十堰工业新区侧门、区信访局办公楼门口联系电话：15377253480(接听并受理短信)(工作日：上午8:30-12:00，下午15:00-18:00)区委第三巡察组：巡察区司法局接访地点：十堰工业新区院内(张湾区科学技术和经济信息化局一楼右侧)电子邮箱：zwqwxcz3@163.com举报信箱：十堰工业新区侧门、区司法局办公楼门口联系电话：15377253496(接听并受理短信)(工作日：上午8:30-12:00，下午15:00-18:00)中共张湾区委巡察工作领导小组办公室2019年7月26日"},{"type":"1","id":"98904","title":"这位十堰人长眠延安71年！背后是一个壮烈的故事","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564456786PUQS4KMK.png","tag":"社会","source":"十堰晚报 ","star":"101","time":"刚刚","url":"","content":"","updated_at":"2019-07-30 11:41:26","views":"1","share_title":"这位十堰人长眠延安71年！背后是一个壮烈的故事","share_description":"1948年2月至3月，人民解放军西北野战军在陕西省宜川城、瓦子街地区对国民党军进行的一次攻城打援战役，便是著名的宜瓦战役。","share_id":"98904","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564456786PUQS4KMK.png","share_url":"http://wap.syiptv.com/news.html?id=98904","voice":"任世鸿烈士的侄子任志云一家。十堰晚报讯&nbsp;（记者 何利 张启国 通讯员 程艳&nbsp;&nbsp;魏世银）1948年2月至3月，人民解放军西北野战军在陕西省宜川城、瓦子街地区对国民党军进行的一次攻城打援战役，便是著名的宜瓦战役。1948年3月1日，参加宜瓦战役的七一四团团长、房县人任世鸿在战斗中不幸中弹牺牲，时年33岁。在此后的71年里，任世鸿和其他5286名烈士一起，长眠在革命圣地延安市境内的瓦子街战役烈士陵园内。日前，在今日头条\u201c寻找烈士后人\u201d公益项目组、房县警方和当地媒体及广大网友的帮助下，已经找到任世鸿烈士的后人。5286名战友相伴，房县籍团长埋骨异乡陕西省延安市黄龙县，始建于1949年4月4日的瓦子街战役烈士陵园，静静地驻守着黄土高原。在百度词条中，关于\u201c瓦子街战役烈士陵园\u201d的介绍是这样写的：园内安葬着我军在宜瓦战役中牺牲的包括七一四团团长任世鸿、参谋长武治安在内的5287名烈士的遗骨。是陕西省重点烈士纪念建筑物保护单位\u201d\u201c陕西省爱国主义教育基地\u201d。据档案记载，三五八旅七一四团团长任世鸿，1915年出生于房县军店镇茅坪村一个贫苦农民家庭。1931年，年仅16岁的任世鸿参加了革命。1948年3月1日，已经是七一四团团长的任世鸿在瓦子街战役中不幸中弹牺牲，年仅33岁。瓦子街战役，发生于今陕西省延安市黄龙县境内的瓦子街镇一带，是西北战场1948年初在战略进攻阶段，进入蒋介石统治地区作战的首次战役。该战役全面打响并持续的时间为1948年2月28日至3月1日。当时根据西北野战军司令员彭德怀确定的围城打援作战方针和计划，首先围攻宜川守敌，诱敌来援。2月28日，来援之敌进入解放军的诱伏圈。29日凌晨2时，解放军集中主力向敌发起攻击，至3月1日17时迅速在今瓦子街镇地区将敌整编第二十九军军部，整编第九十师五十三旅、六十一旅，整编第二十七师三十一旅、四十九旅彻底歼灭。1948年3月1日下午，瓦子街战役以人民解放军的胜利结束，而任世鸿就牺牲在胜利来临前一刻。从小受尽剥削，放牛娃16岁参军闹革命任世鸿生前资料显示，他从小就给地主家放牛，受尽了封建地主的剥削和压迫。1931年，红军打到他的家乡，任世鸿毅然告别双目失明的母亲，参加了中国工农红军，编入红三军鄂西北独立团第九连。同年冬，红二十五师接中央指示撤离房县，任世鸿随军转移到洪湖，任鄂北独立团第九连通讯员。途中，道路难行，战斗频繁，缺衣少食，任世鸿虽年小体弱，但对革命坚信不移，总保持着旺盛的革命热情，各项任务都完成得非常出色，人称\u201c任能干\u201d。1948年2月，在攻打宜川时，西北野战军司令员彭德怀制订了一个\u201c围城打援\u201d的作战方案，在敌人援军必经之路一个叫瓦子街的地方布下\u201c口袋阵\u201d。战斗于2月23日打响，国民党二十九军军长刘勘率4个旅来增援宜川，于28日进入我军\u201c口袋阵\u201d，拼命突围，七一四团奉命抢占要点，封闭缺口，堵死敌人所有逃跑通道。任世鸿一到指挥所，几位首长急切地向他交待了任务，纵队政治委员廖汉生特别强调，要不惜一切代价，尽快拿下东南山，彻底堵死敌人逃跑之路，不然整个战役就前功尽弃。\u201c怎么样，有什么问题没有?\u201d\u201c没有!\u201d任世鸿斩钉截铁地答道。接着他又坚决地说：\u201c请首长放心，我们一定完成任务。\u201d任世鸿团长深知身上担子之重，他登山观察研究地形，确定了进攻方向及各营任务。3月1日上午，野战军总部下达总攻令，我军几个纵队从四面猛扑下去，与敌人短兵相接。3月1日中午，二纵赶到了。当二纵提出接手七一四团阵地时，任世鸿表示，刚刚扎好袋口，这时把部队撤下来，有点不利战局。首长们同意了任世鸿的请求：继续战斗。在兄弟部队的配合下，七一四团一营连续突破国民党军4个山头，接着向国民党军最后一个山寨攻击。这个山寨是刘戡的指挥所，刘戡就在里面指挥部队。任世鸿率领队伍开始冲锋，他边冲边喊：\u201c冲进寨子去，活捉刘戡!\u201d在冲锋途中，任世鸿不幸中弹牺牲。这次战役，七一四团出色地完成了围堵任务，歼敌29000余人，使战役取得全面胜利。多方不懈努力，找到烈士后人任世鸿牺牲后不久，邯郸的新华广播电台(亦称\u201c晋冀鲁豫广播电台\u201d)发表消息，向全国介绍了任世鸿的英雄事迹和他指挥作战的特点，称他是\u201c英勇善战的英雄团长\u201d。彭德怀也在随后的两次通令中嘉奖了七一四团，并亲笔题词：\u201c每次都能完成战斗任务，证明你们是英勇善战的!\u201d1949年2月，全军统一整编时，彭德怀又根据第一纵队的报告，指定七一四团为中国人民解放军第一军第一师第一团。抗美援朝时，七一四团又有了\u201c天下第一团\u201d的光荣称号。任世鸿的名字和他所创造的战绩，将永远刻在\u201c天下第一团\u201d的辉煌战史上。今年5月，今日头条\u201c寻找烈士后人\u201d公益项目和瓦子街战役烈士陵园展开合作，帮助600余位在瓦子街战役中牺牲且有明确档案信息的烈士寻找亲人。作为任世鸿烈士家乡的媒体，十堰晚报·秦楚网接下这根公益的接力棒，全城寻找任世鸿烈士的后人。日前，房县本地媒体房县新闻网发布寻亲消息，开始寻找烈士任世鸿的亲人。7月28日，在多方努力下，终于找到了任世鸿的侄子任志云等亲人。据了解，任志云目前居住于房县县城。在任志云的家中，至今还收藏着一封1959年的信件。从这封信的内容可以看出，当年任世鸿的弟弟任世清(任志云的父亲)在得知哥哥牺牲后，给哥哥生前所在部队写信了解哥哥的相关情况。这封信，正是当年任世鸿所在部队回复给任世清的。回信内容显示，任世鸿生前没有结婚，也没有子女。"},{"type":"3","id":"29218","title":"生死时速！十堰上演跨地空中救援","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564398535D29WNAP8.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/18d421eb8acf4679a05c1193d02f5a4d.mp4","tag":"视频","source":"十堰广电","time":"2019-07-30 07:30","star":"1361","url":"","content":"","ext":[],"updated_at":"2019-07-30 09:32:18","views":"5","share_title":"生死时速！十堰上演跨地空中救援","share_description":"生死时速！十堰上演跨地空中救援","share_id":"29218","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564398535D29WNAP8.jpg","share_url":"http://wap.syiptv.com/video.html?id=29218","voice":"生死时速！十堰上演跨地空中救援"},{"type":"1","id":"98895","title":"二汽产品品牌为什么是叫\u201c东风\u201d？带你来解密！","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564451609VJ6QVXZP.png","tag":"社会","source":"东风汽车报","star":"399","time":"1小时前","url":"","content":"","updated_at":"2019-07-30 09:51:43","views":"1","share_title":"二汽产品品牌为什么是叫\u201c东风\u201d？带你来解密！","share_description":"第二汽车制造厂的建设异常艰苦。创业者们历经6年艰苦卓绝的奋斗，终于在1975年7月让第二汽车制造厂正式投产。同年11月，第二汽车制造厂将其生产的汽车品牌正式命名为\u201c东风\u201d。","share_id":"98895","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564451609VJ6QVXZP.png","share_url":"http://wap.syiptv.com/news.html?id=98895","voice":"原标题：二汽产品品牌为什么是\u201c东风\u201d?第二汽车制造厂的建设异常艰苦。创业者们历经6年艰苦卓绝的奋斗，终于在1975年7月让第二汽车制造厂正式投产。同年11月，第二汽车制造厂将其生产的汽车品牌正式命名为\u201c东风\u201d。\u201c东风\u201d取义自毛主席1957年在讨论世界阵营时对当时世界形势的一句经典论述，\u201c不是东风压倒西风，就是西风压倒东风\u201d。\u201c东风\u201d二字也自然选用了毛体字，\u201c东\u201d是简体字，\u201c风\u201d是繁体字，寄托了二汽人对伟大领袖毛主席的敬意。伴随着东风牌汽车生线、下线，服务国防建设，尤其是EQ240系列越野军用卡车服役之后，即刻参加了对越自卫反击战，在战场上与官兵们一同立下赫赫战功，被誉为\u201c功臣车\u201d\u201c英雄车\u201d。从此，东风汽车开始在强国强军的建设中、在富国富民的经济建设中发挥着愈加重要的作用。二十世纪八十年代，二汽向民用市场发力，在东风EQ240的基础上，开发了五吨民用汽车\u2014\u2014EQ140，这是二汽人用自己的双手和智慧打造的具有真正意义上的第一款中型卡车。在八十年代，EQ140占据了中国公路运输三分之二的市场份额。随后，二汽在EQ140的基础上拓展了系列民用车，越来越多的东风牌卡车驰骋在大江南北，成为普通百姓经常见到的车辆，也成为一代中国人独特的国民记忆。1987年，二汽在科技部下设了\u201c知识产权办公室\u201d，吸纳7名年轻人从事知识产权工作。时任二汽厂长陈清泰很重视这个小小的科技单位。他说，一群年轻人，一种新作风，要干新事业。同年，国家工商局转来一份《申诉》，要求二汽立刻派人到北京，解决两个\u201c东风\u201d牌子的纠纷问题。原来，石家庄也有个\u201c东风汽车厂\u201d，这个厂要求国家工商局把二汽的\u201c东风\u201d给撤掉。两家单位都想维护自身的权益和\u201c东风\u201d的牌子，为此紧紧纠缠了两年半之久。但对于二汽方谈判的代表来说，赢回\u201c东风\u201d使命重大，要打一场\u201c东风\u201d保卫战。最终，二汽成功赢得\u201c东风\u201d。这是中国企业一次名牌意识的觉醒，也是中国企业明确地认识到保卫自己的品牌，就是保卫自己的产品，保卫自己的信誉。"},{"id":"43","title":"踏上新征程 共建共享美好家园","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20171028/15091594659HERPD24.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/25","views":"3","share_title":"专题：创建文明城市 共享美好家园","share_desc":"眼下，已进入2017年度全国测评考核的关键时刻，更加迫切需要全市上下迅速行动起来。","share_image":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20170719/1500422912QD5YUNF5.jpg","share_url":"http://special.syiptv.com/s01/index.html?id=25","content":"","ext":[],"updated_at":""},{"type":"1","id":"98886","title":"八月新规来了！一起来看这会如何影响十堰人生活","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644464569KMHU8NB.jpg","tag":"时事","source":"新华社","star":"455","time":"2019-07-30 08:34","url":"","content":"","updated_at":"2019-07-30 08:40:47","views":"1","share_title":"八月新规来了！一起来看这会如何影响十堰人生活","share_description":"8月起，一批新规正式实施。一起来看这会如何影响你我生活的全国性新规。","share_id":"98886","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644464569KMHU8NB.jpg","share_url":"http://wap.syiptv.com/news.html?id=98886","voice":"8月起，一批新规正式实施。一起来看这会如何影响你我生活的全国性新规。部分退役军人和其他优抚对象抚恤补助标准再次提高退役军人事务部、财政部日前发出通知，再次提高部分退役军人和其他优抚对象等人员抚恤和生活补助标准。从2019年8月1日起，伤残人员(残疾军人、伤残人民警察、伤残国家机关工作人员、伤残民兵民工)残疾抚恤金标准、\u201c三属\u201d(烈士遗属、因公牺牲军人遗属、病故军人遗属)定期抚恤金标准、\u201c三红\u201d(在乡退伍红军老战士、在乡西路军红军老战士、红军失散人员)生活补助标准，在现行基础上提高10%，在乡老复员军人生活补助标准在现行基础上每人每月提高200元，烈士老年子女生活补助标准由现行每人每月440元提高至490元，以上提标经费由中央财政承担。中央单位差旅伙食费和市内交通费管理新规财政部、国管局、中直管理局近日印发《关于规范差旅伙食费和市内交通费收交管理有关事项的通知》。自8月1日起，中央单位出差人员在接待单位协助安排用餐和用车情况下，须严格按规定交纳差旅伙食费和交通费，接待单位应当按规定收取出差人员相关费用并及时出具相关票据凭证。差旅伙食费方面，在单位内部食堂用餐，有对外收费标准的，出差人员按标准交纳;没有对外收费标准的，早餐按照日伙食补助费标准的20%交纳，午餐、晚餐按照日伙食补助费标准的40%交纳。在宾馆、饭店等餐饮服务单位用餐的，按照餐饮服务单位收费标准交纳相关费用。市内交通费方面，接待单位协助提供交通工具并有收费标准的，出差人员按标准交纳，最高不超过日市内交通费标准;没有收费标准的，每人每半天按照日市内交通费标准的50%交纳。纳税服务投诉办理将更便捷、更高效为进一步深化\u201c放管服\u201d改革、优化税收营商环境，国家税务总局日前修订出台《纳税服务投诉管理办法》，对纳税服务投诉工作进行规范和优化，进一步提高监督投诉质效，更好维护纳税人、缴费人合法权益。此次修订出台的新办法扩大了纳税服务投诉范围，投诉边界更清晰;拓宽投诉渠道，主体权责更明确;规范受理流程，办理时限再压缩;建立快速处理机制，投诉处理更高效。新办法将于8月1日起正式实施。《海绵城市建设评价标准》8月1日起全国实施住房和城乡建设部发布公告，批准《海绵城市建设评价标准》为国家标准，编号为GB/T51345-2018，自2019年8月1日起实施。标准对海绵城市建设的评价内容、评价方法等作了规定。要求海绵城市的建设要保护自然生态格局，按照\u201c源头减排、过程控制、系统治理\u201d的理念系统谋划，采用\u201c渗、滞、蓄、净、用、排\u201d等方法实现海绵城市建设的综合目标。地方性新规青海：《青海省民用机场管理条例》于8月1日起正式施行《青海省民用机场管理条例》将于2019年8月1日正式实施。条例共六章五十六条，规范了各级政府及相关部门职责，明确了规划与建设方面的相关内容，强化了安全运营与服务方面的相关内容，突出了净空与电磁环境保护方面的相关规定，规定了法律责任。浙江：高速实施危化品运输车辆夜间限时通行政策为坚决防止发生涉及危化品运输车辆恶性交通事故，与周边省市限行措施相衔接，浙江省于2019年8月1日起在全省高速公路正式施行危化品运输车辆夜间限时通行政策。广东：车险保单全部电子化8月9日起，广东地区车险电子保单正式上线，车主将告别纸质保单，交强险标志也改成电子版，不用再贴在挡风玻璃上了，直接通过电子系统识别"},{"type":"1","id":"98902","title":"女县长主政贫困县5年受贿1400余万 到案后退还赃款","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564456276DXOWRLSA.png","tag":"时事","source":"澎湃新闻","star":"178","time":"30分钟前","url":"","content":"","updated_at":"2019-07-30 11:14:49","views":"1","share_title":"女县长主政贫困县5年受贿1400余万 到案后退还赃款","share_description":"\u200b\u201c被告人彭双彦犯受贿罪，判处有期徒刑十一年，并处罚金120万元，违法所得人民币1487万元予以没收\u2026\u2026\u201d6月26日，听到法院的判决，彭双彦神色平静而凝重。对于11年的牢狱生活，她似乎已经有了心理准备。","share_id":"98902","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564456276DXOWRLSA.png","share_url":"http://wap.syiptv.com/news.html?id=98902","voice":"原标题：女县长主政贫困县5年受贿1400余万 到案后退还全部赃款\u201c被告人彭双彦犯受贿罪，判处有期徒刑十一年，并处罚金120万元，违法所得人民币1487万元予以没收\u2026\u2026\u201d6月26日，听到法院的判决，彭双彦神色平静而凝重。对于11年的牢狱生活，她似乎已经有了心理准备。尽管在2011年就已经卸任了甘肃省渭源县县长的职务，升任为定西市政协副主席，但对于县长位子上经历的那5年，彭双彦忘不掉，更不敢忘掉。正是那5年的\u201c疯狂\u201d，让她最终走上了一条不归路。1.咖啡馆里的手提袋蚁穴失察，必崩大堤。渭源县隶属于甘肃省定西市，黄河最大支流渭河发源于境内鸟鼠山，盛产马铃薯和党参等中药材，有\u201c中国马铃薯良种之乡\u201d之称，当地盛产的\u201c渭源白条党参\u201d是国家有关部门实施农产品地理标志登记保护的农产品。然而，特色农产品并没有为当地带来丰厚的经济效益，渭源县属于深度贫困县，是甘肃省脱贫攻坚的主战场之一。彭双彦的仕途正是在渭源县步入了辉煌。2006年11月，彭双彦担任渭源县委副书记、代县长，2007年1月任渭源县委副书记、县长。一直到2011年11月调到定西市担任市政协副主席，彭双彦在渭源县主政5年之久。任职期间，彭双彦展现出了过人的改革魄力，她大刀阔斧推进工作，使城市面貌发生了很大变化。应当说，正是在渭源县主政的这5年，彭双彦的各方面能力得到充分展现，也让她收获了人生中最光辉的岁月。当上县长，掌握了真正的权力，彭双彦的内心也开始悄然发生变化。她主政期间，渭源县的发展建设搞得红红火火，各类工程项目、商业机遇扑面而来，与之相伴的是，形形色色的开发商、企业主也争相向彭双彦靠拢。在渭源县这个陇中小城，开发项目的数量无法与大城市相比，除房地产项目外，大多数项目都是由政府管理或投资兴建。为了顺利承揽到政府投资工程，很多老板都盯上了担任县长的彭双彦。2007年，渭源县决定新建县委县政府办公大楼。消息传出后，某建筑工程公司经理杨某第一时间到县长办公室拜访了彭双彦，并提出把工程交给他做。彭双彦最终被杨某的诚意打动。顺利承揽到县委县政府办公大楼建设项目后，杨某约彭双彦在兰州市中山路的一间咖啡馆见了面。当天，杨某将40万元现金装在五粮液酒的手提袋里交给了彭双彦，并表示：\u201c这是我的一点心意，感谢您把县委县政府办公大楼的工程让我们做。\u201d彭双彦没有推辞就把手提袋接了过去。打通了彭双彦这层关系后，杨某在渭源县承揽工程顺利了许多，而杨某也表现得十分\u201c懂事\u201d，每次都会约彭双彦在兰州市中山路的咖啡馆或茶馆见面，奉上一个用报纸盖好的五粮液酒的手提袋。\u201c装在酒袋里比较隐蔽，不显眼，在别人看来我提的是酒，所以我就专门准备了装酒的手提袋来送钱。\u201d杨某后来向侦查人员如是说。2008年初，杨某为了承揽渭源县医院建设项目，又在咖啡馆送给彭双彦现金60万元。那一次，杨某又顺利中标。2009年初，杨某为了承揽渭源县河桥路建设工程，再次在咖啡馆送给彭双彦现金100万元。同年，杨某为了承揽当地药材市场一期建设工程，还是在咖啡馆送给彭双彦现金100万元。2010年下半年，为了承揽药材市场二期项目，杨某在兰州市的一家茶馆送给彭双彦现金100万元。杨某对于送给彭双彦的400万元有着自己的理由。他说：\u201c彭双彦是渭源县的县长，职权比较大，能决定工程由哪个公司做，对县上的事情有决定权和领导权，反正每次送钱以后，我向她提出想得到工程和土地等要求，她都能帮助解决。\u201d2.伸手就要200万贪似火，不遏则燎原。第一次收受贿赂，彭双彦也曾感到不安，感到害怕，但看着似乎已经平安落入口袋的巨额贿赂款，品尝到权力带来的甜头后，魔盒便就此打开，贪欲再很难束缚。到了后来，彭双彦对于受贿这件事，几乎是来者不拒、无所顾忌。随着时间的推移，彭双彦的胃口越来越大。卷宗显示，其任职期间最大的一笔受贿款来自于2010年。那年，某房地产公司总经理程某为开发房地产项目，欲购买渭源县粉丝厂和淀粉厂的土地。2010年11月的一天，程某专程到彭双彦办公室，希望她能帮忙把地价降低一些。彭双彦听后，伸出两个手指头并说\u201c200\u201d，程某明白她的意思，想要200万元。对于送钱，程某早有心理准备，按行业规则，他估摸着给彭双彦几十万元就能搞定，没想到彭双彦伸手就要200万元，这令程某颇感意外。为了低价拿到土地，程某最终还是凑了200万元，装在一个旅行箱里送到了彭双彦的宿舍。约一周后，程某再次找到彭双彦谈降低地价和减免税费的事时，彭双彦又暗示还要100万元。程某考虑彭双彦已表态尽力帮忙降低地价，按规矩应该感谢人家，只要事情能办成，也不差这100万元，于是再次将100万元装在一个装水果的纸箱子里送给了彭双彦。对于最后的地价，程某却认为并没有降下来，但彭双彦在供述中表示：\u201c程某是按照之前县政府常务会上定的最低价拿到了这两块地，同时在项目审批、后期开发等环节，我也给了他很多帮助。\u201d3.在贪欲支配下沉沦小贿不拒，定成巨贪。单笔上百万元的巨额贿赂和请托事项并非彭双彦受贿的全部，对于小额的贿赂她也不拒绝，而且总是\u201c很有信誉\u201d地为请托人办成事。掌舵一县的彭双彦，因贪欲之害一步步沦为权力的附庸，最终走上了被告人席。渭源县某建筑公司项目部经理高某为了能在项目承揽和进行中得到彭双彦的照顾，先后两次各行贿5万元。10万元的付出也有了回报，高某得到了教育系统的一些基建小项目，工程结算和验收也都顺利进行。景某在承包渭源县污水处理工程时，因工程进展缓慢，便向彭双彦送了20万元。钱送出后，效果很快显现，有关部门积极配合工程，工程预付款拨款进度也进一步加快。而景某也知恩图报，在之后几年的过年期间先后4次以拜年为名送给彭双彦现金共计7万元，彭双彦均一一笑纳。精明强干的女县长在贪欲的支配下一步步沉沦，到了后来，甚至主动暗示前来办事的老板。2010年底，私企老板张某在和彭双彦打牌时表达了\u201c想找点活干，有什么需要我帮忙的就对我说\u201d的想法，彭双彦当场表示她想买房子。几天后，张某准备了30万元现金\u201c借\u201d给了彭双彦。几个月后再次打牌的时候，彭双彦告诉张某有一段公路要修，让他报名参加招标，张某参加后顺利中标。\u201c我给她送钱这种事我们都清楚是怎么回事。我给她送钱，她也给我帮忙了，不存在还不还的问题。\u201d张某说。彭双彦离开渭源县县长的岗位后，权力并未过期，而程某也向办案人员谈到了另一件事。2012年中秋节前后，已经升任定西市政协副主席的彭双彦对程某表示，她儿子买车缺钱，问程某能不能帮忙解决一下，程某遂向彭双彦提供的银行卡上转了30万元。\u201c彭双彦在渭源任县长多年，当时又是定西市的领导，我不能得罪她，就给了她这30万元，还有就是希望能继续得到她的帮助，至少是不希望她坏我公司的事。\u201d对于为何向已经离开渭源县主要领导岗位的彭双彦送钱，程某向办案人员如是表示。4.到案后退还全部赃款手莫伸，伸手必被捉。彭双彦明白这个道理的时候，已经太迟了。2011年11月，彭双彦从渭源县县长升任定西市政协副主席。2017年4月，甘肃省纪委向甘肃省检察院移送了定西市政协原副主席彭双彦涉嫌违法犯罪线索。2017年5月，甘肃省检察院指定白银市检察院管辖彭双彦涉嫌职务犯罪线索。白银市检察院立案侦查后，以彭双彦涉嫌受贿罪对其刑事拘留，后经甘肃省检察院批准，对彭双彦依法决定逮捕。到案后的彭双彦积极配合侦查，全面如实供述犯罪事实，并给其丈夫写了一封信，让他配合检察机关退缴赃款。最终，其违法所得全部退还。2017年10月案件侦查终结后，经指定，会宁县检察院于2017年12月6日以彭双彦涉嫌受贿罪向会宁县法院提起公诉。2018年2月1日，会宁县法院开庭审理了该案。据会宁县检察院起诉书指控，彭双彦在担任渭源县县长期间，利用职务之便，为他人谋取利益，数十次收受11人贿赂共计人民币1487万元。行贿的11人大多为企业老板，而行贿人也如愿以偿地在工程承揽、土地规划上得到了好处。对于彭双彦收受钱财的性质，会宁县检察院检察官尉霞琴在发表公诉意见时指出：现有证据证实，行贿人所送财物的指向是被告人彭双彦的职权，是希望被告人彭双彦利用县长的职权为他们在工程承揽、招投标、项目规划审批上谋取利益，而被告人彭双彦确实利用职权为行贿人谋取了利益，其行为完全符合受贿罪\u201c权钱交易\u201d的本质特征。因案情复杂，法院延长审限，案件中止审理。2019年6月26日，会宁县法院作出一审判决：被告人彭双彦犯受贿罪，判处有期徒刑十一年，并处罚金人民币120万元，扣押在案的违法所得1487万元上缴国库。检察长说案：贫困县也可能成为腐败高发区为官一任，造福一方。党的干部是人民的公仆，应该把手中的权力用来为人民谋利益。然而，在金钱的腐蚀下，彭双彦的贪欲占据了上风，她的党性在头脑中逐渐淡化，原则在为官理念中逐渐变质，权力在她手中逐渐膨胀并异化，最终变成为个人捞取钱财的筹码。纵观全案，正是彭双彦个人的腐化堕落，才为那些投其所好、用非法手段获取利益的人提供了拉拢腐蚀的可乘之机。从这个角度来说，没有树牢以人民为中心的发展理念，不能从思想上拒腐防变，是彭双彦走上犯罪道路的重要原因。彭双彦受贿案虽然落下了帷幕，但见到昔日的女县长站在了被告人席上，我们的内心难以平静。在陇中小城渭源这个国家级贫困县里，1487万元是当地老百姓想都不敢想的天文数字。贫困并非与腐败无缘，即使在贫困县，无论是基建后勤、土地拍卖，还是项目审批，也都可能成为腐败的高发区。同时，透过彭双彦受贿案的表象，我们还会发现\u201c一把手\u201d职务犯罪的一个特点，即自上而下的单向权力管理体制产生了权力监管的盲点，导致权力失去监督制约引发腐败，彭双彦受贿1400多万元案也难出此圈。有权不任性，用权不放纵。领导干部应该作秉公用权、依法用权、廉洁用权的表率。党中央正在大力推进脱贫攻坚，同时也在构建不敢腐的惩戒机制、不能腐的防范机制、不想腐的保障机制，相信像\u201c陇中苦甲天下\u201d渭源县一般的贫困县，一定会在一片朗朗乾坤、风清气正中走上康庄大道。(原题为《主政深度贫困县五年受贿1400多万》)"},{"type":"1","id":"98892","title":"长副洋面孔就能当\"外教\"?有些\"外教\"居然是通缉犯","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564449293RGFQMZ3N.jpg","tag":"时事","source":"央视新闻","star":"329","time":"2小时前","url":"","content":"","updated_at":"2019-07-30 09:22:11","views":"1","share_title":"长副洋面孔就能当\"外教\"?有些\"外教\"居然是通缉犯","share_description":"今年1月份，山东青岛一幼儿园发生一起外籍教师猥亵女童事件，目前该外教已被依法批捕。关于外教的负面新闻，这已不是第一起，为此央视记者近日对外教市场进行了调查。","share_id":"98892","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564449293RGFQMZ3N.jpg","share_url":"http://wap.syiptv.com/news.html?id=98892","voice":"7月26日，央视新闻披露，今年1月份，山东青岛一幼儿园发生一起外籍教师猥亵女童事件，目前该外教已被依法批捕。关于外教的负面新闻，这已不是第一起，为此央视记者近日对外教市场进行了调查。价格不菲 的\u201c英语外教\u201d 母语非英语北京多家英语培训机构表示，他们的外教来自英国、美国、加拿大等以英语为母语的国家。这些外教的口语课大多小班授课，课程价格远高于中国教师。某英语培训机构工作人员：中国老师上课3080元，10个小时5次课。外教课一小时1800元，就是聊天。从事外语教学的外教要来自母语国家，这个得到了国家外国专家局的肯定。国家外国专家局工作人员：外语教学人员原则上得是母语国的，所以非母语国家的外教要在网上提交的话，我们可能会不予批准的。然而事实真的如此吗?在某款在线英语培训手机App上，客服也一直强调外教都来自于英语母语国家。但在\u201c推荐老师\u201d版块中，记者却发现，有两位葡萄牙籍的教师。多家英语培训机构发布的教师资料也显示，一些外教并非来自英语国家。一些消费者也表示，有些外教的英语发音实在不敢恭维。消费者：我上过一次外教课，打的广告语是英国人教学，说的是正规的母语。但我发现是一个有着浓厚东南亚口音的外教。我非常失望，我觉得我的钱打了水漂。某英语培训机构工作人员：我可以不避讳你，他就是个法国人，他说的英文就是有口音，他说他有五份工作。\u201c外教\u201d资质未知 培训机构称为\u201c商业机密\u201d我国规定，外国人在中国就业，首先需要取得就业许可证书;来华申请外国语言类教学工作签证的外国人需满足以下条件：具有学士及以上学位、两年及以上相关工作经历、从事母语教学、无犯罪记录等条件。持有学生、旅游等其他签证的外国人，不能在中国进行教学工作。但央视记者在多家培训机构提出要查验外教资质时，都遭到了拒绝。一家机构表示，外教身份属于\u201c商业机密\u201d。还有一家，甚至不知道什么是外国人工作许可证。记者：外教的工作许可证，我们可以看吗?某英语培训机构工作人员：您说的这个工作许可证我没有留意过，我不太了解这一块。事实上，面对庞大且供需失衡的英语学习市场，\u201c黑外教\u201d的现象一直长期存在。那么，这些资质与能力明显不符合要求的\u201c黑外教\u201d，又是如何来到我国并留下来的呢?偷越国境来华进行幼教工作近日，北京三中院对刘某娟等三人涉嫌组织他人偷越国境案作出终审判决。这三名被告人明知没有合法入境手续，还非法组织多人入境，并介绍他们非法从事劳务。据悉，被告人组织的这些人主要是通过办理学习签证、商务签证等短期签证获得来华机会。北京三中院审判长 \n于靖民：他们就跟外国人商量，以这种方式先来华进行幼儿教育工作。签证到期以后，他们再组织外国人到我国驻外国的一些使领馆去重新办理签证的延期，继续保持能够在华非法务工的这种状态。中介公司介绍外教 按资质论价格央视记者在调查时发现，有专门的中介公司会给培训机构联络外教资源，来自英语国家、持有文教类工作签证的外教，月薪普遍在两万元以上;如果是母语非英语、持有学生签证的外教，月薪约一万元。某外教中介公司工作人员：合法的只能办理文教类的工签，其他的所有签证都是不合法的。但现在中国的大部分外教都是不合法的，但是只要这个没有被查到就没有问题。无资质外教频频被曝在国外有案底业内人士表示，暑期市场外教供不应求。为抢占市场，很多培训中心便雇用\u201c黑外教\u201d给孩子上课，这就导致很多没有资质、没有教学经验，甚至有案底的外国人进入教育培训市场。2013年，江苏南京的一个国际英语学校发现本校一名外教猥亵儿童。警方介入调查后发现，他是美国警方通缉的逃犯，2008年在美国曾有过两次犯罪记录，而且都是因为非法收藏儿童色情电影、录像和照片。同年在上海，也发生了外教性侵至少7名儿童的事件。去年九月，居住在美国南加州的王女士在浏览美国司法部网站时发现，自己当年大学时代最受欢迎的外教老师，竟然是美国15名最想被缉拿归案的凶杀案嫌犯之一。如何管理好外教市场，让优质的外教成为教育市场的补充，而不是扰乱教学秩序，甚至影响学生安全的隐患?消费者可要求出示《工作许可证》据国家外国专家局介绍，如果是正规外教，可查询到相关的个人信息。消费者在选择外教的时候，一定要要求培训机构提供外籍教师的资质证明、工作许可证等证件。国家外国专家局工作人员：正面是许可证的发证机关，反面可以看到这个外教的照片、姓名，还有一个二维码，扫出来会有具体的工作职务。不会这么笼统地写\u201c外教\u201d，会写明英语老师或者其他语言老师。外教供不应求 资历审查不能放水近年来英语培训市场爆发式增长，出国留学的人员数量直线上升，手续齐全的合法外教越来越难以满足市场需求。专家建议提高违规成本，让相关机构在外教资历审查上不敢放水。中国教育在线总编辑 \n陈志文：我们以前对外教的管理主要对象都是高层次人才，现在越来越多的是中小学外教。伴随互联网与在线教育的出现，我们还会出现越来越多的在线的洋教师。我们又该如何监管?这些都是存在一些漏洞或需要完善的地方。教育部：把好审查关 培训平台须公示外教资质近日，教育部联合六部门出台意见，再次重申了外教资质监管的重要性。教育部要求，培训平台须公示外籍培训人员的学习、工作和教学经历，从源头把好外教审查关。中国教育在线总编辑 \n陈志文：我们可以通过不固定地抽检，一旦发现有违规的学校，就直接取消他们的办学资质或者关闭学校。我相信这样就没几个学校敢以身试法了。二十一世纪教育研究院副院长 \n熊丙奇：必须对我国聘用外教的学校和教育机构建立起长期的跟踪机制，机构必须把外教的聘用以及外教的变动情况及时向监管部门进行上报。央视热评中国人有庞大的学习外语、学好外语的需求，但好的外教供给满足不了这个需求。于是有的经营者就念错了生意经，以次充好，滥竽充数。说白了，就是监管缺位。很多人认为只要长着一副洋面孔，就可以叫\u201c外教\u201d，就能欺骗消费者。但外教有\u201c外\u201d的身份，还得有\u201c教\u201d的品质，这个品质就是能力，就是资质。外教也是教师，只要是教书育人的教师，就应该以同样的标准来要求他们。学习外语的热情应该被鼓励，对于外教的监管应该严格。而且，监管严格也才能更好地呵护学习者的热情。未来中国还将更深度地融入世界，需要更多的能自如、纯正地运用外语的人才，从这个角度来说，管好外教，意义深沉而又长远。"},{"type":"3","id":"29217","title":"十堰又多了一处漂流胜地！快看在哪里","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/156439869135QJ6IDG.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/b69cec92c9b54c48bfa7339619db7654.mp4","tag":"视频","source":"十堰广电","time":"2019-07-30 07:41","star":"1191","url":"","content":"","ext":[],"updated_at":"2019-07-30 09:41:26","views":"5","share_title":"十堰又多了一处漂流胜地！快看在哪里","share_description":"十堰又多了一处漂流胜地！快看在哪里","share_id":"29217","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/156439869135QJ6IDG.jpg","share_url":"http://wap.syiptv.com/video.html?id=29217","voice":"十堰又多了一处漂流胜地！快看在哪里"},{"type":"1","id":"98899","title":"3岁男童六楼坠下，众人合力用两床被子接住","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564452483JPRUBX6N.png","tag":"时事","source":"慢新闻","star":"271","time":"1小时前","url":"","content":"","updated_at":"2019-07-30 10:36:10","views":"1","share_title":"3岁男童六楼坠下，众人合力用两床被子接住","share_description":"7月29日，(重庆市)九龙坡区一3岁左右男童从6楼坠下，千钧一发之际被小区物业、保安及业主合力用两床被子接住，死里逃生。","share_id":"98899","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564452483JPRUBX6N.png","share_url":"http://wap.syiptv.com/news.html?id=98899","voice":"重庆一3岁男童六楼坠下，众邻居合力用两床被子接住7月29日，(重庆市)九龙坡区一3岁左右男童从6楼坠下，千钧一发之际被小区物业、保安及业主合力用两床被子接住，死里逃生。小孩翻出窗外命悬一线 视频截图孩子奶奶接回小孩 受访者供图6楼！6楼！下午4点38左右，九龙坡区中国铁建玖城壹号的保安刘世中刚从7栋的33楼步行逐层往下巡逻直到1楼，准备结束巡楼工作。走在安全通道里，他突然听到外面有嘈杂的声音，像是很多人在惊呼。刘世中说：\u201c作为保安，我当时马上就跑出去看，结果走到电梯间，迎面两个业主风风火火走过来，一边走一边说\u2018娃儿要落了!糟了!娃儿要落了!\u2019我问\u2018几楼\u2019，业主说是6楼，我马上回头往6楼冲，去敲门!\u201d由于该楼栋正厅只有两部电梯，为了节约时间，刘世中飞奔向楼梯。他说，当时满脑子念的就是6楼。怕电梯耽搁时间，只有冲!到了6楼，敲小孩子所在住户的门，敲不开!倒是邻居的门敲开了，不过此时楼下一阵惊呼。刘世中得知，孩子掉下去了。回忆起下午的经历，刘世中双手做出托举的动作。\u201c他挣扎了好几次\u201d时间往回拨几分钟。那个时候，住在1栋27楼的刘先生突然听到窗外一阵喧闹。刘先生告诉慢新闻记者：\u201c很大声，有尖叫，有呼喊。\u201d他回忆，自己到了窗台，只见对面7栋楼下站了很多人，大家的目光都望向同一个方向。他顺着众人望向的地方搜寻，看到7栋6楼一户人家的窗台外面，一个穿着睡衣的小孩，两只手吊在两扇玻璃间的铁栅栏上。\u201c他挣扎了好几次，两手抓着铁栅栏，腿蹬着外墙往上爬，爬上去差不多一个身位，又滑下来。\u201d刘先生觉得，那个窗台的高度远高于孩子身高，那个孩子自己是爬不回去的。祝成明第一时间抱起了小孩 受访者供图2分钟织成救命网当刘先生在阳台记录孩子挂在栅栏上随风飘荡的惊险画面、刘世中转身冲向6楼时，7栋1楼的中控中心内，负责安保工作的曲模阿根一干人，也被外面的呼喊惊动了。同时，7栋物业服务中心办公室的工作人员也闻讯而动。物业综合部的工作人员冯鸣告诉慢新闻记者：\u201c我和朱艳辉一出来，就看到一个孩子挂在6楼阳台外的墙壁上，随时可能掉下来。辉姐第一时间飞奔到仓库拿了一床破棉絮，我就马上打了120。保洁阿姨邹福会也去工具室拿了破棉絮，全程就2分钟不到。\u201d随后，众人合力将棉絮拉开。为了抵抗下坠的冲击，他们尽力将棉絮拉开、举高，瞄准着6楼孩子那小小的身影。冯鸣说：\u201c事后想起来，所有去接小孩的人其实都是有危险的。但当时大家都没觉得，目光聚焦在孩子身上，除了\u2018一定要接住!\u2019别的什么都没想。\u201d\u201c感觉那就是自己的孩子\u201d27岁的冯鸣是一名年轻的妈妈，有一个4个月大的宝宝。当时，她也在含着泪托举着棉絮。冯鸣说：\u201c看到孩子吊在那里，眼泪就出来了。心里想，一定要接住，不能失误!整个心都跟孩子一样悬着，感觉那就是自己的孩子。\u201d冯鸣等人刚把棉絮拉开不久，周围陡然响起的一阵惊呼，孩子摔了!手上一沉，等她反应过来，孩子已被同事祝成明抱在了怀里。那是下午4点40分左右，两床棉絮被拉开举高不过十来秒。冯鸣说：\u201c小孩看上去三岁左右，我从祝成明手里接过孩子，他一直在哭，喊妈妈。我把他抱回办公室，安慰了他20分钟左右，他渐渐不哭了。问他家里大人在哪里，他说\u2018奶奶不在家\u2019。原来，他是独自在家睡觉，醒来后找奶奶，就爬上了阳台的洗手池，结果翻了出来。我问他哪里痛，孩子说\u2018屁股疼，腿腿疼，头疼\u2019。旁边的同事同时也在联系孩子的家长。\u201d过了一会儿，孩子被赶来的奶奶接走了。据现场业主反映，奶奶并没有让赶到现场的120工作人员带走孩子，而是回了家。晚上，冯鸣放心不下，通过电话联系得知，坠楼孩子的父母回家后，已将小孩带往医院治疗。小孩坠下的居民楼(原题为：《3岁男童六楼坠下，众邻居合力用两床被子接住》)"},{"id":"97","title":"社会主义核心价值观","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180424/1524540540GZDFIW7Z.jpg","media":"","tag":"推广","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/article/show/36649","views":"3","content":"","ext":[],"updated_at":""},{"type":"1","id":"98884","title":"三伏天忌冷饮喝热水逼寒气？7月这些谣言你中招没","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644457528YNFPXGK.png","tag":"时事","source":"人民日报","star":"343","time":"2019-07-30 08:33","url":"","content":"","updated_at":"2019-07-30 08:22:10","views":"1","share_title":"三伏天忌冷饮喝热水逼寒气？7月这些谣言你中招没","share_description":"7月谣言，专挑热点话题下手","share_id":"98884","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644457528YNFPXGK.png","share_url":"http://wap.syiptv.com/news.html?id=98884","voice":"小龙虾肉壳分属不同垃圾、国人体内现转基因作物常见基因\u2026\u20267月谣言，专挑热点话题下手辟谣当大暑撞上中伏，天气热得\u201c无处可躲\u201d。在高温高热的桑拿天里，吃着小龙虾再喝上一杯冰镇啤酒，别提有多惬意了，但是因为一些谣言最近人们却不敢这样肆意享受了。网传的\u201c小龙虾身后事分类图\u201d让不少人在发出灵魂之问：\u201c美味诱人的小龙虾，你到底是什么垃圾啊?\u201d之后默默地取消了小龙虾的外卖下单;而\u201c三伏天不能喝冷饮，要喝热水逼寒气\u201d的说法又让一些人放下了冰镇啤酒的瓶子。难道我们注定要过一个无味的夏天吗?科技日报记者采访了相关专家，一一击碎谣言，还你一个和往年一样酷爽的夏日。谣言一龙虾肉是湿垃圾，龙虾头是干垃圾又到了吃小龙虾的季节，但自从全国多地陆续进入垃圾分类\u201c强制时代\u201d，而网上又传出一张\u201c小龙虾身后事分类图\u201d后，小龙虾爱好者们却再也不敢毫无顾忌地大快朵颐了。该分类图称：整只小龙虾是湿垃圾，去黄的龙虾头就是干垃圾;龙虾肉、龙虾黄是湿垃圾，龙虾壳又是干垃圾。不少网友表示，吃小龙虾一时爽，但吃完后垃圾分类愁断肠，还是不吃了吧。其实，扔个小龙虾并没有图上写得那么复杂，这个图是错的。上海市废弃物管理处通过微信公众号回应说，小龙虾、龙虾壳、龙虾头、龙虾黄、龙虾肉全部属于湿垃圾。2019年4月出台的《上海市生活垃圾分类投放指引》中也明确指出：水产及其加工食品(鱼、鱼鳞、虾、虾壳、鱿鱼)都属于湿垃圾。\u201c区分干湿垃圾并不难，干垃圾就是指可焚烧的垃圾，湿垃圾就是易腐烂、好粉碎、可堆肥的垃圾。上述分类图中将小龙虾壳归为干垃圾有点想当然，其实它是比较容易腐烂、粉碎的，所以属于湿垃圾。\u201d中国农业大学食品科学与营养工程学院副教授朱毅解释说。如果你还是分不清手上的垃圾是什么类型，记住上海官方推荐的垃圾分类\u201c一招鲜\u201d：可回收物记材质\u2014\u2014玻、金、塑、纸、衣;有害垃圾记口诀\u2014\u2014药(要)油(有)电灯;湿垃圾记原则\u2014\u2014易腐烂、易粉碎;其余都是干垃圾。谣言二三伏天不能吃冷饮，要喝热水逼寒气蝉声起，夏正浓，三伏天的酷热似乎只能靠冷饮续命。但最近网上流传的一则健康提示却指出：三伏天要拒绝一切冰镇饮料，否则会使寒气入侵不能排出。要坚持在伏天喝热水，这样才会把深入骨髓的寒气逼出来，这叫冬病夏治。乍一听有些道理，但事实真的是这样吗?医生提醒，关于三伏天\u201c不要喝冰镇饮料、吃冰镇食物\u201d的说法，有些过于绝对。事实上，对于大部分人来说，不存在完全忌讳冷饮的问题，适当吃一些冷饮并不会对身体造成伤害。北京老年医院中医科主任医师李方玲对媒体表示：\u201c夏季里温度高，人热得受不了，此时食用适量冷饮，既可解暑，又令人觉得舒服，未尝不可。\u201d但朱毅也指出，天很热的时候猛喝冰水，会造成血管迅速收缩，心脏、大脑等脏器的耗氧量加剧，会引起血压波动，尤其有心脑血管疾病的老人要格外注意。对于年轻人来说，三伏天大吃冰淇淋、喝冰饮料，可能会导致突发性头痛。而且吃太多冰凉的食物也会引起肠胃痉挛、拉肚子等。\u201c因此我们不鼓励在三伏天不加节制地用冷饮解暑。\u201d她说。但是喝热水能逼出寒气的理论，中医里也没有记载。\u201c虽说伏天不宜贪凉，但三伏天通过喝热水就能把体内多年深入骨髓的寒气逼出来，这种说法有点夸张，并没有科学依据。中医提倡的养生之道在于一年四季的坚持，改善体质不是一朝一夕的事情。\u201d在朱毅看来，夏天喝热水一般适用感冒需要排汗的人，但饮用过热的水也会对消化道黏膜造成损伤，天热时还是少量多次喝温开水为宜。谣言三著名生物学家研究出抗寒蚊子夏天最恼人的除了高温还有蚊子。人们对这种讨厌的生物唯恐避之不及，但最近一张抗寒蚊子问世的报道截图却让网友惊掉了下巴。该报道称：我国著名生物学家李教授苦心钻研30余年，成功培育出了抗寒蚊子。这种蚊子冬天也能出来咬人，填补了我国冬天没有蚊子的空白\u2026\u2026文章来源还标注了权威媒体，但文章的描述让人感觉匪夷所思。有网友戏称：\u201c我们冬天并不需要蚊子啊，这个空白还是不填补为好。\u201d经记者查阅，该文章来源处标注的权威媒体根本没有进行过相关报道，这其实是一个故事老旧且充满塑料感的无稽之谈。该段子最早出现在2014年，此后版本不断迭代。事实上，上述谣言中一眼能识破的漏洞并不少。比如，权威媒体报道中不可能出现\u201c我国著名生物学家李教授\u201d这种不符合规范的称呼。而且从科学常识来说，冬天出现蚊子并非稀奇事，专家早就作过科普。蚊子在气温15℃\u201416℃的环境下生命力依然很强。即便是冬天，如果室内温度较高，也能唤醒蛰伏的蚊子。谣言四中国人体内出现转基因作物中常见基因近日，很多微信群都在传播一篇文章\u2014\u2014《英国研究：中国人体内已出现转基因作物中常见的基因，请当心下一代》。据此，一些点击量10万加的微信公众号文章信誓旦旦地写道：\u201c这是转基因武器对中国人的危害的又一证明。\u201d事实真是这样吗?并非如此。这实际是用有关转基因的钓鱼文和谣言文拼凑而成，为非转基因食品杂货店站台的广告文。该文称，英国学术期刊《雪莱遗传学通讯》发表了一篇文章引起了国内学术界的重视;来自德国泰斯特罗莎医学中心的遗传学家维克多·斯坦因教授，目前在中国进行一项国际基因组学研究计划\u2026\u2026中国农业科学院生物技术研究所研究员林敏表示，其实并没有《雪莱遗传学通讯》这本英国学术期刊，所谓的泰斯特罗莎医学中心也为杜撰。该文章还称：\u201c经过基因改造的食物，几乎均含有SCoAL基因\u201d\u201cSCoAL会在人体内合成化学物质丁二酸，这种化学物质具有较强的酸性和腐蚀性，进入眼中可能致盲。\u201d然而，中科院遗传与发育研究所生物学研究中心高级工程师姜韬指出，SCoAL这个基因名称是炮制的。\u201c而且丁二酸，又名琥珀酸。含有琥珀酸的营养补充食品是食品添加剂及膳食补充剂，经美国食品药品监督管理局批准为食用安全。所有生物都会产生丁二酸。\u201d林敏说。"},{"type":"1","id":"98888","title":"男子用烟头刀片恐吓子女拍成视频 警方回应","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564447706YV6N4T69.jpg","tag":"时事","source":"北京头条","star":"337","time":"2019-07-30 08:41","url":"","content":"","updated_at":"2019-07-30 09:04:55","views":"1","share_title":"男子用烟头刀片恐吓子女拍成视频 警方回应","share_description":"据广东省惠东县公安局7月29日通报，2019年7月28日下午，有几小段疑似一名男子虐待两子女的短视频在微信朋友圈转发，引起关注。对此，惠东警方主动介入、迅速展开调查。","share_id":"98888","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564447706YV6N4T69.jpg","share_url":"http://wap.syiptv.com/news.html?id=98888","voice":"原标题：男子用烟头刀片恐吓子女拍成视频 警方：与妻斗气摆拍据广东省惠东县公安局7月29日通报，2019年7月28日下午，有几小段疑似一名男子虐待两子女的短视频在微信朋友圈转发，引起关注。对此，惠东警方主动介入、迅速展开调查。经查，2019年7月10日晚上，当事人陈某荣与妻子林某华在家发生争执，林某华离家出走。次日凌晨，陈某荣故意摆拍疑似虐待自己两子女的视频发到微信群中，目的是与妻子林某华斗气，催促其尽快回家。当日，警方接报后，迅速出警处置。经查实，疑似受虐待的两名小孩陈某秀(女，12岁)、陈某胜(男，13岁)身体无发现外来暴力伤害痕迹，民警对陈某荣进行了严肃批评教育。经调解，夫妻双方当日已达成和解。目前，惠东警方正对相关情况作进一步调查核实。警方提醒：任何理由都不应成为伤害孩子的借口，为人父母者应该有责任意识和情绪控制能力，家长暴力与情绪的爆发对儿童成长会带来一定的负面影响，不仅可能会造成身体伤害，更会造成心理、精神层面的伤害。警方呼吁不要再转发、扩散相关视频，避免对当事未成年人造成二次伤害。同时，对于故意造谣、造成恶劣影响的，警方将依法追究其法律责任。"},{"type":"3","id":"29242","title":"神助攻！逃犯地铁狂奔 乘客\u201c无影脚\u201d拦截","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644454508KJV8VNM.png","media":"http://vod.aisy.com/Act-ss-mp4-ld/e6457df9a86240dcad84d84638e620b8.mp4","tag":"视频","source":"人民日报","time":"2019-07-30 08:14","star":"323","url":"","content":"","ext":[],"updated_at":"2019-07-30 08:15:13","views":"5","share_title":"神助攻！逃犯地铁狂奔 乘客\u201c无影脚\u201d拦截","share_description":"神助攻！逃犯地铁狂奔 乘客\u201c无影脚\u201d拦截","share_id":"29242","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644454508KJV8VNM.png","share_url":"http://wap.syiptv.com/video.html?id=29242","voice":"神助攻！逃犯地铁狂奔 乘客\u201c无影脚\u201d拦截"},{"type":"1","id":"98880","title":"贵州水城山体滑坡灾害搜救结束 42人遇难9人失联","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564444537AR6MJIK1.png","tag":"时事","source":"新华社","star":"363","time":"2019-07-30 07:54","url":"","content":"","updated_at":"2019-07-30 07:56:22","views":"1","share_title":"贵州水城山体滑坡灾害搜救结束 42人遇难9人失联","share_description":"记者从贵州水城\u201c7·23\u201d特大山体滑坡现场应急救援指挥部获悉，根据地质专家对搜救现场的风险评估、医学专家对生命体征的探测等综合研判决定，滑坡灾害搜救工作于7月28日23时30分结束。","share_id":"98880","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564444537AR6MJIK1.png","share_url":"http://wap.syiptv.com/news.html?id=98880","voice":"记者从贵州水城\u201c7·23\u201d特大山体滑坡现场应急救援指挥部获悉，根据地质专家对搜救现场的风险评估、医学专家对生命体征的探测等综合研判决定，滑坡灾害搜救工作于7月28日23时30分结束。7月23日21时20分，贵州水城县鸡场镇坪地村岔沟组发生一起特大山体滑坡灾害。灾害发生后，在现场应急救援指挥部的统一指挥下，全体救援人员抢抓救援\u201c黄金72小时\u201d，全力搜救被困人员。经救援指挥部反复核实并确认，救援人员共搜救并送医院救治伤员11人，搜救出遇难人员42人，另有9人失联。7月29日15时，贵州水城\u201c7·23\u201d特大山体滑坡灾害遇难者公祭仪式在鸡场镇坪地村岔沟组的灾害现场举行。救援指挥部、救援队伍、遇难者家属代表、当地干部群众700余人参加，沉痛悼念遇难人员。"},{"type":"1","id":"98881","title":"巴西北部一监狱发生暴动，已造成52人死亡","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644447457RLD37EI.png","tag":"时事","source":"新华社","star":"357","time":"2019-07-30 07:58","url":"","content":"","updated_at":"2019-07-30 07:59:40","views":"1","share_title":"巴西北部一监狱发生暴动，已造成52人死亡","share_description":"巴西北部帕拉州监狱管理部门7月29日表示，该州一座监狱当天发生暴动，已造成52名犯人死亡。","share_id":"98881","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644447457RLD37EI.png","share_url":"http://wap.syiptv.com/news.html?id=98881","voice":"巴西北部帕拉州监狱管理部门7月29日表示，该州一座监狱当天发生暴动，已造成52名犯人死亡。监狱管理部门当天发布公报说，这场暴动发生在帕拉州阿尔塔米拉地区的一座监狱中，持续了约5个小时，目前已造成52人死亡。两名被挟持为人质的狱警在当天中午时分被释放。公报透露，当地时间早晨7时左右发早餐时，一伙犯人闯入一个对立犯罪团伙成员所在的牢房，双方发生冲突并有人纵火，浓烟导致一些犯人窒息身亡。暴动的具体原因尚在调查中。"},{"id":"88","title":"三大攻坚战 十堰这样干","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20180327/15221192370T1J0X9O.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/63","views":"3","share_title":"三大攻坚战 十堰这样干","share_desc":"三大攻坚战 十堰这样干","share_image":"","share_url":"","content":"","ext":[],"updated_at":""},{"type":"1","id":"98857","title":"51家商会企业个人为十堰市捐赠钱物超过1.2亿元","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564402336ZH3UDEVG.jpg","tag":"政要","source":"十堰广电","star":"1208","time":"2019-07-29 20:53","url":"","content":"","updated_at":"2019-07-29 20:49:23","views":"1","share_title":"51家商会企业个人为十堰市捐赠钱物超过1.2亿元","share_description":"7月29日下午，光彩事业十堰行、全省\u201c千企帮千村\u201d精准扶贫行动现场推进会\u201c光彩耀荆楚 民企在行动\u201d公益捐赠仪式在武当雅阁国际大酒店举行。","share_id":"98857","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564402336ZH3UDEVG.jpg","share_url":"http://wap.syiptv.com/news.html?id=98857","voice":"原标题：光彩耀荆楚 民企在行动&nbsp;51家商会企业个人为十堰市捐赠钱物超过1.2亿元十堰广电讯（全媒体记者 陈林 刘铭 喻成波）7月29日下午，光彩事业十堰行、全省\u201c千企帮千村\u201d精准扶贫行动现场推进会\u201c光彩耀荆楚 民企在行动\u201d公益捐赠和项目仪式举行。全国工商联副主席、中国光彩会副会长谢经荣，省委常委、统战部部长尔肯江·吐拉洪，市委副书记、市长陈新武，市委副书记王济民，市委常委、统战部部长沈学强等领导出席会议。会上，现场推介了吴少勋、黄立等湖北省\u201c十大杰出光彩之星\u201d，王均豪、刘合炳、罗绪军等湖北省\u201c千企帮千村\u201d十大标兵，王国华、肖基成等50位湖北省\u201c光彩之星\u201d。活动现场开展了公益捐赠活动，湖北省光彩事业促进会、劲牌有限公司董事长吴少勋、湖北远大建筑劳务有限公司总经理刘合炳等51家商会、企业或企业家共为十堰市捐赠人民币1753.7万元，捐赠物品及其他价值人民币1.08亿元。会上，茅箭区、张湾区、郧阳区以及市教育局、市人社局与北京市、天津市签订对口协作项目9个，包括教育软件捐赠、互联网教学共享、医疗器械、农特产品等项目。丹江口毛绒玩具动漫产业园项目、竹山农商智慧城项目、郧西中广核电子加速器项目、茅箭卓环汽车轻量化项目等17个招商引资项目现场签约，合同金额56.3亿元。同时，现场达成意向性项目31个，协议金额57.51亿元。2019年，省委统战部、省光彩会、省工商联、省扶贫办组织民营企业参与光彩事业十堰行和全省\u201c千企帮千村\u201d精准扶贫行动，聚焦800个深度贫困村，开展结对帮扶活动。"},{"type":"3","id":"29241","title":"超震撼！看第72集团军陆海空精准发射","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644449581VLQWW3A.png","media":"http://vod.aisy.com/Act-ss-mp4-ld/d67e9b7213994e37b0b1cbfeebf8f98f.mp4","tag":"视频","source":"人民网","time":"2019-07-30 08:41","star":"301","url":"","content":"","ext":[],"updated_at":"2019-07-30 08:42:39","views":"5","share_title":"超震撼！看第72集团军陆海空精准发射","share_description":"超震撼！看第72集团军陆海空精准发射","share_id":"29241","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/15644449581VLQWW3A.png","share_url":"http://wap.syiptv.com/video.html?id=29241","voice":"超震撼！看第72集团军陆海空精准发射"},{"type":"1","id":"98800","title":"一图看懂丨十堰城区生活垃圾分类操作指南","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/15643709484DQ7KRD4.png","tag":"社会","source":"十堰广电","star":"1287","time":"2019-07-29 16:40","url":"","content":"","updated_at":"2019-07-29 14:42:20","views":"1","share_title":"一图看懂丨十堰城区生活垃圾分类操作指南","share_description":"快收藏~","share_id":"98800","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/15643709484DQ7KRD4.png","share_url":"http://wap.syiptv.com/news.html?id=98800","voice":""},{"type":"1","id":"98766","title":"十堰再发暴雨橙色预警，局地降水50毫米，有山洪风险","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564414991RX0S5Z7K.jpg","tag":"社会","source":"十堰广电","star":"2196","time":"2019-07-29 23:33","url":"","content":"","updated_at":"2019-07-29 15:22:50","views":"1","share_title":"十堰再发暴雨橙色预警，局地降水50毫米，有山洪风险","share_description":"十堰市气象台2019年07月29日21时32分发布雷电黄色预警信号: 预计未来6小时，十堰地区将有雷电活动，雨量20-40毫米，阵风6-8级，请注意防范。","share_id":"98766","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564414991RX0S5Z7K.jpg","share_url":"http://wap.syiptv.com/news.html?id=98766","voice":"十堰市气象台2019年07月29日23时18分发布暴雨橙色预警信号:&nbsp;目前郧西店子、马安降水已达50毫米，预计未来3小时降水持续，山洪、地质灾害、中小河流洪水风险高，请注意防范。&nbsp;防御指南：1.政府及相关部门按照职责做好防暴雨应急工作；2.切断有危险的室外电源，暂停户外作业；3.处于危险地带的单位应当停课、停业，采取专门措施保护已到校学生、幼儿和其他上班人员的安全；4.做好城市、农田的排涝，注意防范可能引发的山洪、滑坡、泥石流等灾害。十堰市气象台2019年07月29日21时32分发布雷电黄色预警信号: 预计未来6小时，十堰地区将有雷电活动，雨量20-40毫米，阵风6-8级，请注意防范。十堰市气象台2019年07月29日15时39分发布冰雹橙色预警信号：预计未来6小时，房县东部局地有可能出现冰雹天气，伴有7\u20149级大风，降水量30\u201450毫米，请注意防范。防御指南：1、政府及相关部门按照职责做好防冰雹的应急工作;2、气象部门做好人工防雹作业准备并择机进行作业;3、户外行人立即到安全的地方暂避;4、驱赶家禽、牲畜进入有顶蓬的场所，妥善保护容易受冰雹袭击的汽车等室外物品或者设备;5、注意防御冰雹天气伴随的雷电灾害。十堰市气象台2019年07月29日15时08分发布雷电黄色预警信号： 预计未来6小时，十堰地区将有雷电活动，雨量20-40毫米，阵风6-8级，请注意防范。当雷电发生时您如果还在户外，要注意下面几点：1、不要在建筑物顶部停留。2、不要进入孤立的棚屋、岗亭等，也不宜撑铁柄伞，更不能把金属工具扛在肩上。3、要远离建筑物外露的水管、煤气管等金属物体及电力设备，也不宜在铁栅栏、金属晒衣绳、架空金属体以及铁路轨道附近停留。4、不宜在水面和水边停留。在河里、湖泊、海滨游泳，在河边洗衣服、钓鱼、玩耍等都是很危险的。5、不宜在孤立的大树或烟囱下停留。如万不得已，则须与树干保持3米距离，下蹲并双腿靠拢。6、不宜开摩托车、骑自行车。7、雷电交加时，头、颈、手外有蚂蚁爬走感，头发竖起，说明将发生雷击，应赶紧趴在地上，并丢弃身上佩戴的金属饰品和发卡、项链等，这样可以减少遭雷击的危险。8、当在户外看见闪电几秒钟内就听见雷声时，说明正处在靠近雷暴的危险环境，此时应停止行走，两脚并拢并立即下蹲，不要与人拉在一起或多人挤在一起，最好使用塑料雨具、雨衣等。9、应迅速躲人有防雷设施保护的建筑物内，或有金属顶的各种车辆及有金属壳体的船仓内。10、如果不具备以上条件，雷雨天气中，严禁奔跑，不要张嘴，应立即双膝下蹲，同时双手抱膝，胸口紧贴膝盖，尽量低下头，因为头部较之身体其他部位最易遭到雷击。11、如果在户外看到高压线遭雷击断裂，此时应提高警惕，因为高压线断点附近存在跨步电压，身处附近的人此时千万不要跑动，而应双脚并拢，跳离现场。12、特别提醒：夏天应多听、多看天气预报。当预报天气有雷电时，应尽量避免野外活动，以防止雷击造成生命危险。如果雷电发生时您正在家中，也应注意以下几点：1、紧闭门窗，防止球形雷电侵入室内。2、千万不要接触天线、水管、铁丝网、金属门窗、建筑物外墙，远离电线等带电设备或其他类似金属装置3、雷电发生时，家庭使用的电器例如电视、音响、冰箱、影碟机等应停止工作，切断与室外连接的所有导线，拔下天线插头和电源插头。（中国天气网）十堰堰市气象台2019年07月29日06时10分发布高温橙色预警信号：预计今天白天，我市大部地区最高气温将升至37℃以上，局部39℃以上，请注意防范。夏季高温防暑：天气日益炎热，室外环境温度过高，长期在室外工作的行业和工种，在持续高温天气下，很容易出现中暑状态。高温燥热，常使人们食无味、睡不香，容易出现头晕、头痛、乏力，甚至恶心、呕吐等症状，为了安全度夏，下面介绍几种普通的高温防暑措施：1、家庭可以准备一些防暑药物，诸如藿香正气水、清凉油等。2、热茶是传统中医学认为最佳的解暑饮料。3、出门时，做好防晒工作，戴太阳镜、遮阳帽或使用遮阳伞，穿透气性好的棉质或真丝面料衣服。4、多吃能预防中暑的新鲜蔬果，比如西红柿、西瓜、苦瓜、桃、乌梅、黄瓜等;多吃清热利湿的食物:有西瓜、苦瓜、桃、乌梅、草莓、西红柿、黄瓜、绿豆等。5、多饮水:注意补充水分。夏季人体水分挥发较多，不能等渴了再喝水，那时身体已是缺水状态。另外，出汗过多不仅使体内的水分丢失，而且还会丢失大量钠、钾，因此应该适当补充一些钠和钾。钠可以通过在食物中加食盐、酱油等补充，含钾高的食物有香蕉、豆制品、海带等。6、不要过多吃冷饮，以免胃肠道血管收缩，影响消化功能。7、睡眠:高温天气体力消耗也大，容易感到疲劳。充足的睡眠，可使大脑和身体各系统都得到放松，有助预防中暑。睡眠时注意不要躺在空调的出风口和电风扇下，以免患上空调病和热伤风等。一旦发生中暑，应采取下述应急措施:首先，立即将中暑者移到通风、阴凉、干燥的地方休息;其次，让中暑者仰卧，解开衣扣，脱去或松开衣服。如衣服被汗水湿透，应更换干衣服，同时开电扇或开空调，尽快使患者体温降至38摄氏度以下。还可以用凉湿毛巾冷敷患者头部、颈、腋下以及腹股沟等大血管经过的部位，用温水或酒精擦拭全身。意识清醒的中暑者或经过降温清醒的中暑者可饮服绿豆汤、淡盐水或其他含盐的清凉饮料等。还可服用人丹、十滴水和藿香正气水等中药。一般患者经治疗后30分钟到数小时内即可恢复。对于重症中暑，有高热不退、神志不清、抽搐等症状者，要立即拨打120电话，求助医务人员紧急救治。"},{"type":"1","id":"98875","title":"湖北今年高招本科第二批录取院校平行志愿投档线公布","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564404079KH9RMT36.png","tag":"省内","source":"湖北招生信息网","star":"2145","time":"2019-07-29 21:16","url":"","content":"","updated_at":"2019-07-29 21:14:10","views":"1","share_title":"湖北今年高招本科第二批录取院校平行志愿投档线公布","share_description":"","share_id":"98875","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564404079KH9RMT36.png","share_url":"http://wap.syiptv.com/news.html?id=98875","voice":""},{"id":"104","title":"出重拳  扫黑恶  保平安","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181010/1539136142L1ZWL6G4.jpg","media":"","tag":"专题","source":"","time":"","star":"","type":"6","url":"http://www.syiptv.com/wap/zt/index/81","views":"3","share_title":"利剑扫黑 铁拳除恶","share_desc":"深入开展扫黑除恶专项斗争","share_image":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20181009/1539074100U5JKLYMH.jpg","share_url":"http://special.syiptv.com/s01/index.html?id=81","content":"","ext":[],"updated_at":""},{"type":"1","id":"98856","title":"李鹏遗体在京火化 习近平等到八宝山革命公墓送别","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/15643948599KBRUYBV.png","tag":"时事","source":"新华社","star":"1460","time":"2019-07-29 18:10","url":"","content":"","updated_at":"2019-07-29 18:11:21","views":"1","share_title":"李鹏遗体在京火化 习近平等到八宝山革命公墓送别","share_description":"新华社北京7月29日电 中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十二届中央政治局委员、中央书记处书记，第十三届、十四届、十五届中央政治局常委，国务院原总理，第九届全国人民代表大会常务委员会委员长李鹏同志的遗体，29日在北京八宝山革命公墓火化。","share_id":"98856","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/15643948599KBRUYBV.png","share_url":"http://wap.syiptv.com/news.html?id=98856","voice":"李鹏同志遗像 新华社发李鹏同志遗体在京火化习近平李克强栗战书汪洋王沪宁赵乐际韩正王岐山江泽民等到八宝山革命公墓送别。胡锦涛在外地送花圈表示哀悼李鹏同志病重期间和逝世后，习近平李克强栗战书汪洋王沪宁赵乐际韩正王岐山江泽民胡锦涛等同志，前往医院看望或通过各种形式对李鹏同志逝世表示沉痛哀悼并向其亲属表示深切慰问新华社北京7月29日电 中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十二届中央政治局委员、中央书记处书记，第十三届、十四届、十五届中央政治局常委，国务院原总理，第九届全国人民代表大会常务委员会委员长李鹏同志的遗体，29日在北京八宝山革命公墓火化。李鹏同志因病于2019年7月22日23时11分在北京逝世，享年91岁。李鹏同志病重期间和逝世后，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山、江泽民、胡锦涛等同志，前往医院看望或通过各种形式对李鹏同志逝世表示沉痛哀悼并向其亲属表示深切慰问。29日上午，八宝山革命公墓礼堂庄严肃穆，哀乐低回。正厅上方悬挂着黑底白字的横幅\u201c沉痛悼念李鹏同志\u201d，横幅下方是李鹏同志的遗像。李鹏同志的遗体安卧在鲜花翠柏丛中，身上覆盖着鲜红的中国共产党党旗。上午9时30分许，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山、江泽民等，在哀乐声中缓步来到李鹏同志的遗体前肃立默哀，向李鹏同志的遗体三鞠躬，并与李鹏同志亲属一一握手，表示慰问。胡锦涛在外地送花圈，对李鹏同志逝世表示哀悼。党和国家有关领导同志前往送别或以各种方式表示哀悼。中央和国家机关有关部门负责同志，李鹏同志生前友好和家乡代表也前往送别。"},{"type":"3","id":"29208","title":"夏日炎热怕中暑？这类十堰人可申请工伤","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564397197CCBR2GFS.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/4a8f26680cbd4003b02669564041320a.mp4","tag":"视频","source":"十堰广电","time":"2019-07-29 19:29","star":"1264","url":"","content":"","ext":[],"updated_at":"2019-07-29 19:27:27","views":"5","share_title":"夏日炎热怕中暑？这类十堰人可申请工伤","share_description":"夏日炎热怕中暑？这类十堰人可申请工伤","share_id":"29208","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564397197CCBR2GFS.jpg","share_url":"http://wap.syiptv.com/video.html?id=29208","voice":"夏日炎热怕中暑？这类十堰人可申请工伤"},{"type":"1","id":"98824","title":"扩散！7月31日至8月1日，十堰这些区域停电检修","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564390211GBER38IL.jpg","tag":"民生","source":"十堰广电","star":"2173","time":"2019-07-29 18:00","url":"","content":"","updated_at":"2019-07-29 16:57:53","views":"1","share_title":"扩散！7月31日至8月1日，十堰这些区域停电检修","share_description":"7月29日，记者从国网十堰供电公司了解到，7月31日至8月1日，十堰城区北京路、襄阳路等部分区域用户将短时停电。供电部门提醒相关单位和小区要提前做好停电准备，供电部门将尽最大可能，减轻因检修停电带来的影响。","share_id":"98824","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564390211GBER38IL.jpg","share_url":"http://wap.syiptv.com/news.html?id=98824","voice":"十堰广电讯(全媒体记者 耿吉国 特约记者 杨波 通讯员 郝金鑫 \n)7月29日，记者从国网十堰供电公司了解到，7月31日至8月1日，十堰城区北京路、襄阳路等部分区域用户将短时停电。供电部门提醒相关单位和小区要提前做好停电准备，供电部门将尽最大可能，减轻因检修停电带来的影响。停电区域：北京路停电时间：2019年7月31日07时30分至7月31日18时30分检修内容：线路检修施工影响用户：海洋置业有限公司、文体局、统计局、学府园餐饮管理有限公司、郧阳中学、海关、熊家湾搬迁楼、文体局家属楼等八家小区、单位将受停电影响。停电区域：襄阳路停电时间：2019年8月1日08时30分至8月1日12时30分检修内容：线路检修施工影响用户：韩家沟社区居委会1栋、2栋、3栋等一家小区将受停电影响。国网十堰供电公司相关工作人员表示，这些片区的停电时间只是计划停电时间，实际上有提前送电或特殊情况下延期送电、不停电的可能。市民如需了解相关信息，可致电配电抢修电话8806110进行查询。"},{"type":"3","id":"29215","title":"央视《记者再走长征路》节目组走进郧西","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564398376HB0H37ZC.jpg","media":"http://vod.aisy.com/Act-ss-mp4-ld/72ac8af020d642e394550deba87aec76.mp4","tag":"视频","source":"十堰广电","time":"2019-07-29 19:54","star":"1348","url":"","content":"","ext":[],"updated_at":"2019-07-29 19:52:40","views":"5","share_title":"央视《记者再走长征路》节目组走进郧西","share_description":"央视《记者再走长征路》节目组走进郧西","share_id":"29215","share_type":"video","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564398376HB0H37ZC.jpg","share_url":"http://wap.syiptv.com/video.html?id=29215","voice":"央视《记者再走长征路》节目组走进郧西"},{"type":"1","id":"98876","title":"四川电视台播放\"暗访\"按摩店画面出纰漏 官方致歉","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564404485MR8DGHHY.png","tag":"时事","source":"潇湘晨报","star":"1906","time":"2019-07-29 21:12","url":"","content":"","updated_at":"2019-07-29 21:09:58","views":"1","share_title":"四川电视台播放\"暗访\"按摩店画面出纰漏 官方致歉","share_description":"近日，四川广播电视台记者\u201c暗访\u201d按摩店，却因为各种原因，在播放新闻时出现了纰漏。7月29日晚，四川广播电视台发布道歉信，信中称，由于编审人员责任心不强、疏忽大意，审核不严，导致当时并未发现节目中的不当画面。出现这样的严重错误，我们难辞其咎，深感自责。对相关责任人做出停职处理。","share_id":"98876","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564404485MR8DGHHY.png","share_url":"http://wap.syiptv.com/news.html?id=98876","voice":"（原标题：致广大网友及观众的道歉信）近日，四川广播电视台记者\u201c暗访\u201d按摩店，却因为各种原因，在播放新闻时出现了纰漏。7月29日晚，四川广播电视台发布道歉信，信中称，由于编审人员责任心不强、疏忽大意，审核不严，导致当时并未发现节目中的不当画面。出现这样的严重错误，我们难辞其咎，深感自责。对相关责任人做出停职处理。致广大网友及观众的道歉信相关报道：四川暗访节目播出涉黄镜头，电视台：视频是线人提供7月29日上午，四川省的一家电视台暗访按摩店的节目火了。原因是，暗访画面出现不可描述的不雅一幕，这名\u201c记者\u201d的下体部位出现在电视屏幕上，且没有马赛克。不少人网上留言，称审核太不过关，万一有小朋友看到了会怎么想?当日下午，潇湘晨报记者联系涉事栏目热线接线员，对方回复称，知道此事，并称画面上不是记者，而是线人，即视频是线人提供，详细情况目前正在调查。【1】视频：\u201c记者\u201d调查涉黄按摩店28日播出的这档节目，\u201c记者\u201d以暗访身份奇袭按摩店，新闻标题为《女儿\u201c工作\u201d的那条街：记者加入调查涉黄按摩店》。节目里，站街女把\u201c记者\u201d带进房间，被问\u201c我又不晓得你这个干不干净\u201d时，回答说，\u201c很干净\u201d。接着，\u201c记者\u201d做了个\u201c正规按摩\u201d，然后\u201c借故离开\u201d。潇湘晨报记者注意到，这本来是一个非常稀松平常的节目，然而，画面上却出现了不可描述的画面：\u201c记者\u201d的下体部位直接暴露在电视镜头上，并且没有打码。【2】业内：猎奇争夺眼球，没进步有观众微博发文，\u201c如果一家人恰好在一起欣赏，那该是多么尴尬的场面。\u201d这太辣眼睛，有人指称，是节目组剪辑方面的严重失职。业内人士称，新闻内容的发布，有记者、编辑、校对、主编等多层把关，在电视台，还要经过制片人等的审核，才能最终呈现在电视上，出现如此不雅一幕，是典型的播出事故。当然，有说法称，视频是经过审核的，尴尬在于电视台里的监视显示屏，与实际播出显示效果，同样差别巨大。但是，无论如何，这都是不应该发生的。自媒体\u201c记者站\u201d也引述一种观点：这种涉黄的暗访报道，从二十年前各地新闻媒体就开始操作，并且从未间断。而这种暗访新闻，至今并没有看到有什么长足的进步，仍停留在猎奇争夺眼球的阶段。【3】回复：视频是\u201c线人\u201d提供29日下午，潇湘晨报记者联系了四川省的这家电视台新闻栏目热线。问：我看到有个暗访节目播出，有个记者\u2026\u2026答：我们正在查，谢谢你们。我们知道了，正在查这个事。问：传言说这个记者不是记者，只是个线人?答：是的，为我们提供视频的是一个\u201c线人\u201d。问：我们会有一个调查、处理说明吗?答：不太清楚。截止发稿时，涉事电视台尚未就该播出事故作出正面说明。潇湘晨报记者王小明"},{"id":"124","title":"最美奋斗者：选出你心中的英雄！","thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190726/1564117355PDQG5L7J.png","media":"","tag":"投票","source":"","time":"","star":"","type":"6","url":"http://zmfdz.news.cn/m/index.html#/","views":"3","content":"","ext":[],"updated_at":""},{"type":"1","id":"98865","title":"好消息！8月底，十堰公交卡可在武汉刷卡乘坐公交车","ext":[],"thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564400200YJWN7EQV.jpg","tag":"省内","source":"湖北日报","star":"960","time":"2019-07-29 19:59","url":"","content":"","updated_at":"2019-07-29 19:57:42","views":"1","share_title":"好消息！8月底，十堰公交卡可在武汉刷卡乘坐公交车","share_description":"7月29日，武汉城市一卡通有限公司透露，到今年8月底，武汉公交将与全国245个城市的公交卡互通，手持这些城市的公交卡可在武汉刷卡乘车。","share_id":"98865","share_type":"news","share_thumb":"http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190729/1564400200YJWN7EQV.jpg","share_url":"http://wap.syiptv.com/news.html?id=98865","voice":"原标题：8月底武汉公交车与245个城市公交卡互通7月29日，武汉城市一卡通有限公司透露，到今年8月底，武汉公交将与全国245个城市的公交卡互通，手持这些城市的公交卡可在武汉刷卡乘车。据介绍，\u201c全国交通一卡通互联互通\u201d是交通运输部自2013年起开始推广的城市公共交通项目，一卡通可在已实现互联互通城市的地铁和公交使用。截至目前，全国已有245个城市实现了互联互通，其中包括湖北的咸宁、黄石、潜江、荆门、随州、鄂州、宜昌、襄阳、黄冈、十堰等城市，但武汉不在其列。武汉城市一卡通有限公司副总经理肖斌表示，目前武汉市正在大力改造中心城区的9000多辆公交车，预计8月底可以实现与全国245个城市互通，届时，手持这些城市的一卡通公交卡，即可在武汉乘车。待武汉市地铁系统改造完成后，明年起持武汉市的\u201c一卡通\u201d便能在全国互通城市乘坐地铁和公交了。"}]
     */

    private String retcode;
    private String model;
    private List<SlideBean> slide;
    private List<ListBean> list;

    public String getRetcode() {
        return retcode;
    }

    public void setRetcode(String retcode) {
        this.retcode = retcode;
    }

    public String getModel() {
        return model;
    }

    public void setModel(String model) {
        this.model = model;
    }

    public List<SlideBean> getSlide() {
        return slide;
    }

    public void setSlide(List<SlideBean> slide) {
        this.slide = slide;
    }

    public List<ListBean> getList() {
        return list;
    }

    public void setList(List<ListBean> list) {
        this.list = list;
    }

    public static class SlideBean {
        /**
         * id : 136
         * title : 十堰建市五十周年全国微视频大赛
         * column : 3
         * label :
         * position : 1
         * thumb : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190719/1563532017A76WQFY9.jpg
         * inner_url :
         * type : 6
         * sub_url : http://funcwaposs.syiptv.com/#/spzj
         * status : 1
         * created_at : 2019-07-19 18:07:00
         * updated_at :
         * url :
         * outlink : http://funcwaposs.syiptv.com/#/spzj
         */

        private int id;
        private String title;
        private int column;
        private String label;
        private int position;
        private String thumb;
        private String inner_url;
        private String type;
        private String sub_url;
        private int status;
        private String created_at;
        private String updated_at;
        private String url;
        private String outlink;

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public int getColumn() {
            return column;
        }

        public void setColumn(int column) {
            this.column = column;
        }

        public String getLabel() {
            return label;
        }

        public void setLabel(String label) {
            this.label = label;
        }

        public int getPosition() {
            return position;
        }

        public void setPosition(int position) {
            this.position = position;
        }

        public String getThumb() {
            return thumb;
        }

        public void setThumb(String thumb) {
            this.thumb = thumb;
        }

        public String getInner_url() {
            return inner_url;
        }

        public void setInner_url(String inner_url) {
            this.inner_url = inner_url;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getSub_url() {
            return sub_url;
        }

        public void setSub_url(String sub_url) {
            this.sub_url = sub_url;
        }

        public int getStatus() {
            return status;
        }

        public void setStatus(int status) {
            this.status = status;
        }

        public String getCreated_at() {
            return created_at;
        }

        public void setCreated_at(String created_at) {
            this.created_at = created_at;
        }

        public String getUpdated_at() {
            return updated_at;
        }

        public void setUpdated_at(String updated_at) {
            this.updated_at = updated_at;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getOutlink() {
            return outlink;
        }

        public void setOutlink(String outlink) {
            this.outlink = outlink;
        }
    }

    public static class ListBean {
        /**
         * type : 1
         * id : 98879
         * title : 王晓东在十堰开展"不忘初心、牢记使命"主题教育调研
         * ext : []
         * thumb : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564443942UU1PC02R.png
         * tag : 政要
         * source : 十堰广电
         * star : 722
         * time : 2019-07-30 07:51
         * url :
         * content :
         * updated_at : 2019-07-30 07:53:00
         * views : 1
         * share_title : 王晓东在十堰开展"不忘初心、牢记使命"主题教育调研
         * share_description : 根据省委统一安排，7月28日至29日，省委副书记、省长王晓东在十堰开展“不忘初心、牢记使命”主题教育调研并讲党课。
         * share_id : 98879
         * share_type : news
         * share_thumb : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190730/1564443942UU1PC02R.png
         * share_url : http://wap.syiptv.com/news.html?id=98879
         * voice : 原标题：王晓东在十堰开展“不忘初心、牢记使命”主题教育调研并讲党课时强调用最真挚情感把习近平总书记“最牵挂的大事”做深做实十堰广电讯（记者&nbsp;李刚 黄龙波）根据省委统一安排，7月28日至29日，省委副书记、省长王晓东在十堰开展“不忘初心、牢记使命”主题教育调研并讲党课。他强调，要深入学习贯彻习近平新时代中国特色社会主义思想，坚决落实习近平总书记关于扶贫工作和主题教育重要论述精神，用最真挚情感把习近平总书记“最牵挂的大事”做深做实，把初心使命转化为脱贫攻坚的强大动力和生动实践，以脱贫攻坚实效检验主题教育成效。王晓东来到郧西县龙桥村、下营村和米高龙鞋业，深入易地扶贫搬迁安置点和产业扶贫车间，随机走访贫困群众，详细了解“两不愁三保障”突出问题整改和民俗扶贫、产业扶贫、电商扶贫等情况。王晓东还主持召开座谈会，征求基层干部群众对省政府开展主题教育的意见建议。专题党课上，王晓东与大家一起回顾习近平总书记对脱贫攻坚的思考谋划和实践探索，王晓东说：“习近平总书记反复讲，脱贫攻坚是他‘最牵挂的大事’”。办好总书记“最牵挂的大事”，是践行“两个维护”的重要要求，是落实以人民为中心发展思想的重要体现，是全面建成小康社会的底线任务，是托举伟大复兴的重要举措。我们要提高政治站位，把脱贫攻坚作为重大政治任务和使命担当，作为树牢“四个意识”、坚定“四个自信”、做到“两个维护”的具体行动，坚决把总书记“最牵挂的大事”抓实办好。王晓东强调，要切实把习近平总书记提出的“四个到位”贯穿主题教育始终，以强烈的自我革命精神，全面检视责任落实、政策落实、“三保障”工作、易地扶贫搬迁后续产业发展、非贫困地区脱贫攻坚力度、扶贫资金管理、扶贫领域作风建设等方面存在的不到位问题，深刻剖析政治站位不够高、对标对表不够准、底线思维不够牢、从严从实不够硬等根源，以正视问题的自觉和刀刃向内的勇气，对标对表逐一改，举一反三深入改，建章立制持续改，点对点、实打实、硬碰硬整改落实到位。要向习近平总书记学习科学的工作方法，着力抓重点，聚焦发力义务教育、基本医疗、住房安全和饮水安全，解决好“两不愁三保障”突出问题;着力抓根本，通过政府主导推动、能人回乡创业、贫困户自立自强、培育“互联网+”等新业态，发展脱贫产业，夯实稳定脱贫基础;着力抓统筹，坚持贫困地区和非贫困地区脱贫、富民和强县、物质脱贫和精神脱贫、当前和长远的相结合，增强脱贫攻坚的系统性。要以过硬的作风作保证，坚持响鼓重锤，坚决啃下深度贫困这块最硬的骨头，坚决纠正形式主义、官僚主义，确保脱贫工作务实、过程扎实、结果真实，创造经得起实践、历史和人民检验的业绩。省政协副主席、十堰市委书记张维国参加调研并主持专题党课。省政府秘书长别必雄参加活动。省直有关部门、十堰市及其各县市区、全省9个深度贫困县政府负责同志聆听了专题党课。
         * media : http://vod.aisy.com/Act-ss-mp4-ld/f521a5f2c19043e8ba61558e48a648ae.mp4
         * share_desc : 让您足不出户，尽享视听盛宴！
         * share_image : http://syiptv-media-center.oss-cn-shanghai.aliyuncs.com/other/20190401/1554102737UA6OVIWS.jpg
         */

        private String type;
        private String id;
        private String title;
        private String thumb;
        private String tag;
        private String source;
        private String star;
        private String time;
        private String url;
        private String content;
        private String updated_at;
        private String views;
        private String share_title;
        private String share_description;
        private String share_id;
        private String share_type;
        private String share_thumb;
        private String share_url;
        private String voice;
        private String media;
        private String share_desc;
        private String share_image;
        private List<?> ext;

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getThumb() {
            return thumb;
        }

        public void setThumb(String thumb) {
            this.thumb = thumb;
        }

        public String getTag() {
            return tag;
        }

        public void setTag(String tag) {
            this.tag = tag;
        }

        public String getSource() {
            return source;
        }

        public void setSource(String source) {
            this.source = source;
        }

        public String getStar() {
            return star;
        }

        public void setStar(String star) {
            this.star = star;
        }

        public String getTime() {
            return time;
        }

        public void setTime(String time) {
            this.time = time;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getUpdated_at() {
            return updated_at;
        }

        public void setUpdated_at(String updated_at) {
            this.updated_at = updated_at;
        }

        public String getViews() {
            return views;
        }

        public void setViews(String views) {
            this.views = views;
        }

        public String getShare_title() {
            return share_title;
        }

        public void setShare_title(String share_title) {
            this.share_title = share_title;
        }

        public String getShare_description() {
            return share_description;
        }

        public void setShare_description(String share_description) {
            this.share_description = share_description;
        }

        public String getShare_id() {
            return share_id;
        }

        public void setShare_id(String share_id) {
            this.share_id = share_id;
        }

        public String getShare_type() {
            return share_type;
        }

        public void setShare_type(String share_type) {
            this.share_type = share_type;
        }

        public String getShare_thumb() {
            return share_thumb;
        }

        public void setShare_thumb(String share_thumb) {
            this.share_thumb = share_thumb;
        }

        public String getShare_url() {
            return share_url;
        }

        public void setShare_url(String share_url) {
            this.share_url = share_url;
        }

        public String getVoice() {
            return voice;
        }

        public void setVoice(String voice) {
            this.voice = voice;
        }

        public String getMedia() {
            return media;
        }

        public void setMedia(String media) {
            this.media = media;
        }

        public String getShare_desc() {
            return share_desc;
        }

        public void setShare_desc(String share_desc) {
            this.share_desc = share_desc;
        }

        public String getShare_image() {
            return share_image;
        }

        public void setShare_image(String share_image) {
            this.share_image = share_image;
        }

        public List<?> getExt() {
            return ext;
        }

        public void setExt(List<?> ext) {
            this.ext = ext;
        }
    }
}
